{
  "fr": {
    
    "articles": {
      "1": {
        "title": "Rencontre stratégique à Nouakchott : Noor Holding accueille les investisseurs soudanais de REDEENA et Wadi Al Sundus Petroleum",
        "description": "Une réunion de haut niveau s'est tenue au siège de Noor Holding à Nouakchott, marquant une étape importante dans le renforcement des relations économiques entre la Mauritanie et le Soudan avec des partenariats stratégiques dans les hydrocarbures, les mines et les nouvelles technologies.",
        "author": "Équipe  Noor Holding",
        "category": "Partenariats Stratégiques",
        "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritanie</strong> - Le dimanche 7 septembre 2025, une réunion de haut niveau s'est tenue au siège de Noor Holding à Nouakchott, marquant une étape importante dans le renforcement des relations économiques entre la Mauritanie et le Soudan. Cette rencontre a réuni la direction de Noor Holding et des représentants des sociétés soudanaises REDEENA et Wadi Al Sundus Petroleum Co. Ltd, en quête de partenariats stratégiques.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une délégation de haut rang réunie autour de projets d'avenir</h2><p>La réunion, débutée à 12h, a rassemblé pour Noor Holding son Président Directeur Général, M. Ahmed Salem Ely, accompagné de M. Sidi Ely El Kory, Président Directeur Général de la SLMP SA, ainsi que de plusieurs collaborateurs : M. Ahmed Amar, M. Hamada Ely, M. Mohamed Salem Sidi, et M. Ely Cheikh Cheikhani, représentant de la société Mines de Mauritanie.</p><div class=\"flex justify-center my-8 w-full\"><img src=\"assets/news/WhatsApp Image 2025-09-23 at 21.56.02 (1).jpeg\" alt=\"Délégation soudanaise lors de la rencontre stratégique\" class=\"rounded-lg shadow-md max-w-full\" /></div><p>Côté soudanais, la délégation comprenait le Dr. Abdelbagi Gailani, Président de REDEENA et ancien ministre des Mines, accompagné du M. Awad Nail et de M. Mohamed Algali Adam. Pour Wadi Al Sundus Petroleum Co. Ltd, étaient présents son Directeur Général, l'homme d'affaires Mohamad Seed Ahmed Nasser, et l'ingénieur Mohamad Ahmed Babiker.</p><p>Dès l'ouverture de la séance, M. Ahmed Salem Ely a souhaité la bienvenue à ses hôtes, soulignant l'importance de cette rencontre pour le développement de relations solides et mutuellement bénéfiques.</p> <div class=\"flex justify-center my-8\"><img src=\"./assets/news/WhatsApp Image 2025-09-23 at 21.56.02.jpeg\" alt=\"Poignée de main symbolisant le partenariat entre les délégations\" class=\"rounded-lg shadow-md max-w-md aspect-square object-cover\" /></div><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Un Portefeuille d'Opportunités au Cœur des Échanges</h2><p>Le groupe Noor Holding a saisi cette occasion pour présenter en détail le potentiel de trois de ses filiales clés :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">SLMP SA :</strong> Acteur majeur dans la logistique et la distribution de produits pétroliers en Mauritanie.</li><li><strong class=\"text-gulf\">L'Africaine des Hydrocarbures :</strong> Détentrice de licences stratégiques pour l'importation et le stockage d'hydrocarbures.</li><li><strong class=\"text-gulf\">Mines de Mauritanie :</strong> Société active dans l'exploration minière et titulaire de trois permis de recherche.</li></ul><p>Cette présentation a permis de mettre en lumière l'historique, l'expertise et la vision d'avenir du groupe mauritanien, offrant un panorama complet des synergies possibles.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une Vision Commune pour l'Avenir</h2><p>En réponse, le Dr. Abdelbagi Gailani a exprimé sa gratitude pour l'accueil chaleureux et a présenté les ambitions de la délégation soudanaise. L'objectif affiché de cette visite est clair : identifier et concrétiser des opportunités de partenariat stratégique dans des domaines à forte croissance tels que les <strong class=\"text-gulf\">hydrocarbures</strong>, les <strong class=\"text-gulf\">mines</strong>, mais aussi les <strong class=\"text-gulf\">nouvelles technologies</strong> et l'<strong class=\"text-gulf\">ingénierie</strong>.</p><p>Les discussions qui ont suivi ont été qualifiées d'approfondies et ont permis aux deux parties d'explorer ouvertement les complémentarités entre leurs expertises respectives et de jeter les bases d'une future collaboration.</p><div class=\"bg-sand/10 border-l-4 border-sand p-6 my-12 rounded-r-lg\"><h3 class=\"text-lg font-semibold text-midnight mb-3\">Prochaines Étapes</h3><p class=\"text-gray-600\">En conclusion de cette rencontre prometteuse, la délégation soudanaise a annoncé son intention de formaliser ses propositions. Une note de présentation détaillée sera soumise prochainement au groupe Noor Holding, concrétisant ainsi les pistes de partenariat évoquées.</p></div><p>La réunion s'est achevée sur une note d'optimisme, dans un esprit de coopération et d'ouverture qui augure d'un avenir potentiellement riche en projets communs entre la Mauritanie et le Soudan.</p>"
      },
      "2": {
        "title": "Noor Holding et des Investisseurs Soudanais Scellent un Protocole d'Accord pour un Partenariat Stratégique",
        "description": "Une série de rencontres fructueuses avec une délégation d'investisseurs soudanais s'est achevée par la signature d'un mémorandum d'entente, établissant les bases d'une collaboration multisectorielle ambitieuse entre Noor Holding et les sociétés REDEENA et Wadi Al Sundus Petroleum.",
        "author": "Équipe Noor Holding",
        "category": "Accords Stratégiques",
        "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, le 11 septembre 2025</strong> – C'est au siège de Noor Holding que s'est conclue aujourd'hui une série de rencontres fructueuses avec une délégation d'investisseurs soudanais de haut niveau, représentant les sociétés REDEENA Engineering Company et Wadi Al Sundus Petroleum Co. Ltd. Cette visite s'est achevée par la signature d'un mémorandum d'entente, jetant les bases solides d'une future collaboration multisectorielle.</p><p>La séance de clôture, présidée par M. Sidi Ely El Kory, PDG de SLMP S.A. (filiale de NoorHolding), et M. Abdelbagi Gailani, Président de Redeena, a permis de formaliser des axes de coopération concrets et innovants.</p><p>Les discussions ont abouti à des propositions ambitieuses visant à :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">Moderniser et diversifier les stations-service</strong> de la SLMP, en y intégrant la distribution de gaz domestique, des services de recharge et, à terme, des bornes pour véhicules électriques.</li><li><strong class=\"text-gulf\">Développer le secteur minier</strong> à travers un partenariat sur les permis de recherche de Noor Holding, avec un projet de construction d'une raffinerie d'or et d'un laboratoire d'analyses certifié en Mauritanie.</li><li><strong class=\"text-gulf\">Explorer de nouvelles opportunités</strong> dans des secteurs porteurs comme la pêche et les projets gaziers stratégiques.</li></ul><p>La signature de ce protocole d'accord marque la volonté commune des deux groupes de transformer ces discussions en projets concrets. Noor Holding se réjouit de ce partenariat prometteur qui ouvre la voie à des investissements et à un partage d'expertise bénéfiques pour l'économie mauritanienne.</p>"
      }
    }
  },
  "en": {
    
    "articles": {
      "1": {
        "title": "Strategic Meeting in Nouakchott: Noor Holding Hosts Sudanese Investors from REDEENA and Wadi Al Sundus Petroleum",
        "description": "A high-level meeting was held at Noor Holding's headquarters in Nouakchott, marking an important step in strengthening economic relations between Mauritania and Sudan with strategic partnerships in hydrocarbons, mining, and new technologies.",
        "author": "Noor Holding  Team",
        "category": "Strategic Partnerships",
        "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritania</strong> - On Sunday, September 7, 2025, a high-level meeting was held at Noor Holding's headquarters in Nouakchott, marking an important step in strengthening economic relations between Mauritania and Sudan. This meeting brought together Noor Holding's management and representatives from Sudanese companies REDEENA and Wadi Al Sundus Petroleum Co. Ltd, seeking strategic partnerships.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">High-Level Delegation United Around Future Projects</h2><p>The meeting, which began at 12 PM, brought together from Noor Holding its Chairman and CEO, Mr. Ahmed Salem Ely, accompanied by Mr. Sidi Ely El Kory, Chairman and CEO of SLMP SA, as well as several collaborators: Mr. Ahmed Amar, Mr. Hamada Ely, Mr. Mohamed Salem Sidi, and Mr. Ely Cheikh Cheikhani, representing Mines de Mauritanie.</p><div class=\"flex justify-center my-8 w-full\"><img src=\"assets/news/WhatsApp Image 2025-09-23 at 21.56.02 (1).jpeg\" alt=\"Sudanese delegation during the strategic meeting\" class=\"rounded-lg shadow-md max-w-full\" /></div><p>On the Sudanese side, the delegation included Dr. Abdelbagi Gailani, Chairman of REDEENA and former Minister of Mines, accompanied by Mr. Awad Nail and Mr. Mohamed Algali Adam. For Wadi Al Sundus Petroleum Co. Ltd, present were its General Director, businessman Mohamad Seed Ahmed Nasser, and engineer Mohamad Ahmed Babiker.</p><p>At the opening of the session, Mr. Ahmed Salem Ely welcomed his guests, emphasizing the importance of this meeting for developing solid and mutually beneficial relationships.</p> <div class=\"flex justify-center my-8\"><img src=\"./assets/news/WhatsApp Image 2025-09-23 at 21.56.02.jpeg\" alt=\"Handshake symbolizing the partnership between delegations\" class=\"rounded-lg shadow-md max-w-md aspect-square object-cover\" /></div><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Portfolio of Opportunities at the Heart of Exchanges</h2><p>The Noor Holding group took this opportunity to present in detail the potential of three of its key subsidiaries:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">SLMP SA:</strong> Major player in logistics and distribution of petroleum products in Mauritania.</li><li><strong class=\"text-gulf\">L'Africaine des Hydrocarbures:</strong> Holder of strategic licenses for importing and storing hydrocarbons.</li><li><strong class=\"text-gulf\">Mines de Mauritanie:</strong> Company active in mining exploration and holder of three research permits.</li></ul><p>This presentation highlighted the history, expertise, and future vision of the Mauritanian group, offering a complete overview of possible synergies.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">A Common Vision for the Future</h2><p>In response, Dr. Abdelbagi Gailani expressed his gratitude for the warm welcome and presented the ambitions of the Sudanese delegation. The stated objective of this visit is clear: to identify and materialize strategic partnership opportunities in high-growth areas such as <strong class=\"text-gulf\">hydrocarbons</strong>, <strong class=\"text-gulf\">mining</strong>, as well as <strong class=\"text-gulf\">new technologies</strong> and <strong class=\"text-gulf\">engineering</strong>.</p><p>The discussions that followed were described as in-depth and allowed both parties to openly explore the complementarities between their respective expertise and lay the foundations for future collaboration.</p><div class=\"bg-sand/10 border-l-4 border-sand p-6 my-12 rounded-r-lg\"><h3 class=\"text-lg font-semibold text-midnight mb-3\">Next Steps</h3><p class=\"text-gray-600\">In conclusion of this promising meeting, the Sudanese delegation announced its intention to formalize its proposals. A detailed presentation note will be submitted soon to the Noor Holding group, materializing the partnership paths discussed.</p></div><p>The meeting concluded on an optimistic note, in a spirit of cooperation and openness that bodes well for a future potentially rich in joint projects between Mauritania and Sudan.</p>"
      },
      "2": {
        "title": "Noor Holding and Sudanese Investors Seal Memorandum of Understanding for Strategic Partnership",
        "description": "A series of fruitful meetings with a delegation of Sudanese investors concluded with the signing of a memorandum of understanding, establishing the foundation for ambitious multisectoral collaboration between Noor Holding and REDEENA and Wadi Al Sundus Petroleum companies.",
        "author": "Noor Holding  Team",
        "category": "Strategic Agreements",
        "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, September 11, 2025</strong> – At Noor Holding's headquarters, a series of fruitful meetings with a high-level delegation of Sudanese investors, representing REDEENA Engineering Company and Wadi Al Sundus Petroleum Co. Ltd, concluded today. This visit ended with the signing of a memorandum of understanding, laying solid foundations for future multisectoral collaboration.</p><p>The closing session, chaired by Mr. Sidi Ely El Kory, CEO of SLMP S.A. (subsidiary of NoorHolding), and Mr. Abdelbagi Gailani, Chairman of Redeena, formalized concrete and innovative cooperation axes.</p><p>The discussions resulted in ambitious proposals aimed at:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">Modernizing and diversifying SLMP's service stations</strong> by integrating domestic gas distribution, charging services, and eventually electric vehicle charging stations.</li><li><strong class=\"text-gulf\">Developing the mining sector</strong> through a partnership on Noor Holding's research permits, with a project to build a gold refinery and certified analysis laboratory in Mauritania.</li><li><strong class=\"text-gulf\">Exploring new opportunities</strong> in promising sectors such as fishing and strategic gas projects.</li></ul><p>The signing of this memorandum of understanding marks the common will of both groups to transform these discussions into concrete projects. Noor Holding is delighted with this promising partnership that opens the way to investments and knowledge sharing beneficial to the Mauritanian economy.</p>"
      }
    }
  },
  "ar": {
    
    "articles": {
      "1": {
        "title": "لقاء استراتيجي في نواكشوط: مجموعة نور القابضة تستقبل المستثمرين السودانيين من ريدينا ووادي السندس للبترول",
        "description": "عُقد اجتماع رفيع المستوى في مقر مجموعة نور القابضة في نواكشوط، مما يمثل خطوة مهمة في تعزيز العلاقات الاقتصادية بين موريتانيا والسودان من خلال شراكات استراتيجية في المحروقات والتعدين والتقنيات الجديدة.",
        "author": "فريق  نور القابضة",
        "category": "الشراكات الاستراتيجية",
        "content": "<p><strong class=\"text-midnight\">نواكشوط، موريتانيا</strong> - في يوم الأحد 7 سبتمبر 2025، عُقد اجتماع رفيع المستوى في مقر مجموعة نور القابضة في نواكشوط، مما يمثل خطوة مهمة في تعزيز العلاقات الاقتصادية بين موريتانيا والسودان. جمع هذا الاجتماع إدارة مجموعة نور القابضة وممثلين من الشركات السودانية ريدينا ووادي السندس للبترول المحدودة، الساعية للشراكات الاستراتيجية.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">وفد رفيع المستوى يجتمع حول مشاريع المستقبل</h2><p>الاجتماع، الذي بدأ في الساعة 12 ظهراً، جمع من مجموعة نور القابضة رئيس مجلس الإدارة والمدير العام، السيد أحمد سالم ولد علي، يرافقه السيد سيدي علي الكوري، رئيس مجلس الإدارة والمدير العام لشركة SLMP SA، بالإضافة إلى عدة متعاونين: السيد أحمد عمار، السيد حمادة علي، السيد محمد سالم سيدي، والسيد علي الشيخ الشيخاني، ممثل شركة مناجم موريتانيا.</p><div class=\"flex justify-center my-8 w-full\"><img src=\"assets/news/WhatsApp Image 2025-09-23 at 21.56.02 (1).jpeg\" alt=\"الوفد السوداني خلال الاجتماع الاستراتيجي\" class=\"rounded-lg shadow-md max-w-full\" /></div><p>من الجانب السوداني، ضم الوفد الدكتور عبد الباقي جيلاني، رئيس ريدينا ووزير المناجم السابق، يرافقه السيد عوض نايل والسيد محمد الجلي آدم. بالنسبة لشركة وادي السندس للبترول المحدودة، حضر مديرها العام، رجل الأعمال محمد سيد أحمد ناصر، والمهندس محمد أحمد بابكر.</p><p>في بداية الجلسة، رحب السيد أحمد سالم ولد علي بضيوفه، مؤكداً على أهمية هذا الاجتماع لتطوير علاقات متينة ومفيدة للطرفين.</p> <div class=\"flex justify-center my-8\"><img src=\"./assets/news/WhatsApp Image 2025-09-23 at 21.56.02.jpeg\" alt=\"مصافحة ترمز إلى الشراكة بين الوفدين\" class=\"rounded-lg shadow-md max-w-md aspect-square object-cover\" /></div><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">محفظة فرص في قلب المناقشات</h2><p>اغتنمت مجموعة نور القابضة هذه الفرصة لتقديم تفاصيل إمكانيات ثلاث من شركاتها التابعة الرئيسية:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">SLMP SA:</strong> لاعب رئيسي في اللوجستيات وتوزيع المنتجات البترولية في موريتانيا.</li><li><strong class=\"text-gulf\">الأفريقية للمحروقات:</strong> حاملة تراخيص استراتيجية لاستيراد وتخزين المحروقات.</li><li><strong class=\"text-gulf\">مناجم موريتانيا:</strong> شركة نشطة في استكشاف التعدين وحاملة ثلاث تراخيص بحث.</li></ul><p>سمح هذا العرض بتسليط الضوء على تاريخ وخبرة ورؤية مستقبل المجموعة الموريتانية، مقدماً نظرة شاملة على التآزر الممكن.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">رؤية مشتركة للمستقبل</h2><p>رداً على ذلك، عبر الدكتور عبد الباقي جيلاني عن امتنانه للاستقبال الحار وقدم طموحات الوفد السوداني. الهدف المعلن من هذه الزيارة واضح: تحديد وتحقيق فرص الشراكة الاستراتيجية في مجالات النمو العالي مثل <strong class=\"text-gulf\">المحروقات</strong> و<strong class=\"text-gulf\">التعدين</strong>، وكذلك <strong class=\"text-gulf\">التقنيات الجديدة</strong> و<strong class=\"text-gulf\">الهندسة</strong>.</p><p>المناقشات التي تلت وصفت بأنها معمقة وسمحت للطرفين باستكشاف التكامل بين خبراتهما المختلفة بصراحة ووضع أسس التعاون المستقبلي.</p><div class=\"bg-sand/10 border-l-4 border-sand p-6 my-12 rounded-r-lg\"><h3 class=\"text-lg font-semibold text-midnight mb-3\">الخطوات التالية</h3><p class=\"text-gray-600\">في ختام هذا الاجتماع الواعد، أعلن الوفد السوداني عن نيته في إضفاء الطابع الرسمي على مقترحاته. سيتم تقديم مذكرة عرض مفصلة قريباً إلى مجموعة نور القابضة، مما يجسد مسارات الشراكة التي تمت مناقشتها.</p></div><p>اختتم الاجتماع على نغمة متفائلة، في روح من التعاون والانفتاح ينذر بمستقبل غني محتمل بالمشاريع المشتركة بين موريتانيا والسودان.</p>"
      },
      "2": {
        "title": "مجموعة نور القابضة والمستثمرون السودانيون يوقعون مذكرة تفاهم للشراكة الاستراتيجية",
        "description": "اختتمت سلسلة من الاجتماعات المثمرة مع وفد من المستثمرين السودانيين بتوقيع مذكرة تفاهم، مؤسسة لتعاون متعدد القطاعات طموح بين مجموعة نور القابضة وشركتي ريدينا ووادي السندس للبترول.",
        "author": "فريق  نور القابضة",
        "category": "الاتفاقيات الاستراتيجية",
        "content": "<p><strong class=\"text-midnight\">نواكشوط، 11 سبتمبر 2025</strong> – في مقر مجموعة نور القابضة اختتمت اليوم سلسلة من الاجتماعات المثمرة مع وفد رفيع المستوى من المستثمرين السودانيين، يمثل شركة ريدينا الهندسية وشركة وادي السندس للبترول المحدودة. انتهت هذه الزيارة بتوقيع مذكرة تفاهم، واضعة أسساً متينة للتعاون المستقبلي متعدد القطاعات.</p><p>الجلسة الختامية، التي ترأسها السيد سيدي علي الكوري، المدير العام لـ SLMP S.A. (شركة تابعة لمجموعة نور القابضة)، والسيد عبد الباقي جيلاني، رئيس ريدينا، سمحت بإضفاء الطابع الرسمي على محاور تعاون ملموسة ومبتكرة.</p><p>أسفرت المناقشات عن مقترحات طموحة تهدف إلى:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">تحديث وتنويع محطات الخدمة</strong> التابعة لـ SLMP، من خلال دمج توزيع الغاز المنزلي وخدمات الشحن، وفي المستقبل محطات شحن المركبات الكهربائية.</li><li><strong class=\"text-gulf\">تطوير قطاع التعدين</strong> من خلال شراكة في تراخيص البحث الخاصة بمجموعة نور القابضة، مع مشروع لبناء مصفاة ذهب ومختبر تحليل معتمد في موريتانيا.</li><li><strong class=\"text-gulf\">استكشاف فرص جديدة</strong> في قطاعات واعدة مثل الصيد ومشاريع الغاز الاستراتيجية .</li></ul><p>توقيع مذكرة التفاهم هذه يمثل الإرادة المشتركة للمجموعتين لتحويل هذه المناقشات إلى مشاريع ملموسة. تعرب مجموعة نور القابضة عن سرورها بهذه الشراكة الواعدة التي تفتح الطريق للاستثمارات وتبادل الخبرات المفيدة للاقتصاد الموريتاني.</p>"
      }
    }
  }
}
