[
  {
    "id": 1,
    "date": "2025-09-07",
    "title": "Rencontre stratégique à Nouakchott : Noor Holding accueille les investisseurs soudanais de REDEENA et Wadi Al Sundus Petroleum",
    "description": "Une réunion de haut niveau s'est tenue au siège de Noor Holding à Nouakchott, marquant une étape importante dans le renforcement des relations économiques entre la Mauritanie et le Soudan avec des partenariats stratégiques dans les hydrocarbures, les mines et les nouvelles technologies.",
    "picture": "./assets/news/WhatsApp Image 2025-09-23 at 21.56.01 (1).jpeg",
    "author": "Équipe de Rédaction Noor Holding",
    "category": "Partenariats Stratégiques",
    "featured": true,
    "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritanie</strong> - Le dimanche 7 septembre 2025, une réunion de haut niveau s'est tenue au siège de Noor Holding à Nouakchott, marquant une étape importante dans le renforcement des relations économiques entre la Mauritanie et le Soudan. Cette rencontre a réuni la direction de Noor Holding et des représentants des sociétés soudanaises REDEENA et Wadi Al Sundus Petroleum Co. Ltd, en quête de partenariats stratégiques.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une délégation de haut rang réunie autour de projets d'avenir</h2><p>La réunion, débutée à 12h, a rassemblé pour Noor Holding son Président Directeur Général, M. Ahmed Salem Ely, accompagné de M. Sidi Ely El Kory, Président Directeur Général de la SLMP SA, ainsi que de plusieurs collaborateurs : M. Ahmed Amar, M. Hamada Ely, M. Mohamed Salem Sidi, et M. Ely Cheikh Cheikhani, représentant de la société Mines de Mauritanie.</p><div class=\"flex justify-center my-8 w-full\"><img src=\"assets/news/WhatsApp Image 2025-09-23 at 21.56.02 (1).jpeg\" alt=\"Délégation soudanaise lors de la rencontre stratégique\" class=\"rounded-lg shadow-md max-w-full\" /></div><p>Côté soudanais, la délégation comprenait le Dr. Abdelbagi Gailani, Président de REDEENA et ancien ministre des Mines, accompagné du M. Awad Nail et de M. Mohamed Algali Adam. Pour Wadi Al Sundus Petroleum Co. Ltd, étaient présents son Directeur Général, l'homme d'affaires Mohamad Seed Ahmed Nasser, et l'ingénieur Mohamad Ahmed Babiker.</p><p>Dès l'ouverture de la séance, M. Ahmed Salem Ely a souhaité la bienvenue à ses hôtes, soulignant l'importance de cette rencontre pour le développement de relations solides et mutuellement bénéfiques.</p> <div class=\"flex justify-center my-8\"><img src=\"./assets/news/WhatsApp Image 2025-09-23 at 21.56.02.jpeg\" alt=\"Poignée de main symbolisant le partenariat entre les délégations\" class=\"rounded-lg shadow-md max-w-md aspect-square object-cover\" /></div><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Un Portefeuille d'Opportunités au Cœur des Échanges</h2><p>Le groupe Noor Holding a saisi cette occasion pour présenter en détail le potentiel de trois de ses filiales clés :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">SLMP SA :</strong> Acteur majeur dans la logistique et la distribution de produits pétroliers en Mauritanie.</li><li><strong class=\"text-gulf\">L'Africaine des Hydrocarbures :</strong> Détentrice de licences stratégiques pour l'importation et le stockage d'hydrocarbures.</li><li><strong class=\"text-gulf\">Mines de Mauritanie :</strong> Société active dans l'exploration minière et titulaire de trois permis de recherche.</li></ul><p>Cette présentation a permis de mettre en lumière l'historique, l'expertise et la vision d'avenir du groupe mauritanien, offrant un panorama complet des synergies possibles.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une Vision Commune pour l'Avenir</h2><p>En réponse, le Dr. Abdelbagi Gailani a exprimé sa gratitude pour l'accueil chaleureux et a présenté les ambitions de la délégation soudanaise. L'objectif affiché de cette visite est clair : identifier et concrétiser des opportunités de partenariat stratégique dans des domaines à forte croissance tels que les <strong class=\"text-gulf\">hydrocarbures</strong>, les <strong class=\"text-gulf\">mines</strong>, mais aussi les <strong class=\"text-gulf\">nouvelles technologies</strong> et l'<strong class=\"text-gulf\">ingénierie</strong>.</p><p>Les discussions qui ont suivi ont été qualifiées d'approfondies et ont permis aux deux parties d'explorer ouvertement les complémentarités entre leurs expertises respectives et de jeter les bases d'une future collaboration.</p><div class=\"bg-sand/10 border-l-4 border-sand p-6 my-12 rounded-r-lg\"><h3 class=\"text-lg font-semibold text-midnight mb-3\">Prochaines Étapes</h3><p class=\"text-gray-600\">En conclusion de cette rencontre prometteuse, la délégation soudanaise a annoncé son intention de formaliser ses propositions. Une note de présentation détaillée sera soumise prochainement au groupe Noor Holding, concrétisant ainsi les pistes de partenariat évoquées.</p></div><p>La réunion s'est achevée sur une note d'optimisme, dans un esprit de coopération et d'ouverture qui augure d'un avenir potentiellement riche en projets communs entre la Mauritanie et le Soudan.</p></p>"
  },
  {
    "id": 2,
    "date": "2025-09-11",
    "title": "Noor Holding et des Investisseurs Soudanais Scellent un Protocole d'Accord pour un Partenariat Stratégique",
    "description": "Une série de rencontres fructueuses avec une délégation d'investisseurs soudanais s'est achevée par la signature d'un mémorandum d'entente, établissant les bases d'une collaboration multisectorielle ambitieuse entre Noor Holding et les sociétés REDEENA et Wadi Al Sundus Petroleum.",
    "picture": "assets/news/WhatsApp Image 2025-09-23 at 22.09.35.jpeg",
    "author": "Équipe de Communication Noor Holding",
    "category": "Accords Stratégiques",
    "featured": true,
    "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, le 11 septembre 2025</strong> – C'est au siège de Noor Holding que s'est conclue aujourd'hui une série de rencontres fructueuses avec une délégation d'investisseurs soudanais de haut niveau, représentant les sociétés REDEENA Engineering Company et Wadi Al Sundus Petroleum Co. Ltd. Cette visite s'est achevée par la signature d'un mémorandum d'entente, jetant les bases solides d'une future collaboration multisectorielle.</p><p>La séance de clôture, présidée par M. Sidi Ely El Kory, PDG de SLMP S.A. (filiale de NoorHolding), et M. Abdelbagi Gailani, Président de Redeena, a permis de formaliser des axes de coopération concrets et innovants.</p><p>Les discussions ont abouti à des propositions ambitieuses visant à :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">Moderniser et diversifier les stations-service</strong> de la SLMP, en y intégrant la distribution de gaz domestique, des services de recharge et, à terme, des bornes pour véhicules électriques.</li><li><strong class=\"text-gulf\">Développer le secteur minier</strong> à travers un partenariat sur les permis de recherche de Noor Holding, avec un projet de construction d'une raffinerie d'or et d'un laboratoire d'analyses certifié en Mauritanie.</li><li><strong class=\"text-gulf\">Explorer de nouvelles opportunités</strong> dans des secteurs porteurs comme la pêche et les projets gaziers stratégiques, notamment celui de N'Diago.</li></ul><p>La signature de ce protocole d'accord marque la volonté commune des deux groupes de transformer ces discussions en projets concrets. Noor Holding se réjouit de ce partenariat prometteur qui ouvre la voie à des investissements et à un partage d'expertise bénéfiques pour l'économie mauritanienne.</p>"
  }
]
