[
  {
    "id": 1,
    "date": "2025-09-07",
    "title": "Rencontre stratégique à Nouakchott : Noor Holding accueille les investisseurs soudanais de REDEENA et Wadi Al Sundus Petroleum",
    "description": "Une réunion de haut niveau s'est tenue au siège de Noor Holding à Nouakchott, marquant une étape importante dans le renforcement des relations économiques entre la Mauritanie et le Soudan avec des partenariats stratégiques dans les hydrocarbures, les mines et les nouvelles technologies.",
    "picture": "./assets/news/WhatsApp Image 2025-09-23 at 21.56.01 (1).jpeg",
    "author": "Équipe Noor Holding",
    "category": "Partenariats Stratégiques",
    "featured": true,
    "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritanie</strong> - Le dimanche 7 septembre 2025, une réunion de haut niveau s'est tenue au siège de Noor Holding à Nouakchott, marquant une étape importante dans le renforcement des relations économiques entre la Mauritanie et le Soudan. Cette rencontre a réuni la direction de Noor Holding et des représentants des sociétés soudanaises REDEENA et Wadi Al Sundus Petroleum Co. Ltd, en quête de partenariats stratégiques.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une délégation de haut rang réunie autour de projets d'avenir</h2><p>La réunion, débutée à 12h, a rassemblé pour Noor Holding son Président Directeur Général, M. Ahmed Salem Ely, accompagné de M. Sidi Ely El Kory, Président Directeur Général de la SLMP SA, ainsi que de plusieurs collaborateurs : M. Ahmed Amar, M. Hamada Ely, M. Mohamed Salem Sidi, et M. Ely Cheikh Cheikhani, représentant de la société Mines de Mauritanie.</p><div class=\"flex justify-center my-8 w-full\"><img src=\"assets/news/WhatsApp Image 2025-09-23 at 21.56.02 (1).jpeg\" alt=\"Délégation soudanaise lors de la rencontre stratégique\" class=\"rounded-lg shadow-md max-w-full\" /></div><p>Côté soudanais, la délégation comprenait le Dr. Abdelbagi Gailani, Président de REDEENA et ancien ministre des Mines, accompagné du M. Awad Nail et de M. Mohamed Algali Adam. Pour Wadi Al Sundus Petroleum Co. Ltd, étaient présents son Directeur Général, l'homme d'affaires Mohamad Seed Ahmed Nasser, et l'ingénieur Mohamad Ahmed Babiker.</p><p>Dès l'ouverture de la séance, M. Ahmed Salem Ely a souhaité la bienvenue à ses hôtes, soulignant l'importance de cette rencontre pour le développement de relations solides et mutuellement bénéfiques.</p> <div class=\"flex justify-center my-8\"><img src=\"./assets/news/WhatsApp Image 2025-09-23 at 21.56.02.jpeg\" alt=\"Poignée de main symbolisant le partenariat entre les délégations\" class=\"rounded-lg shadow-md max-w-100 aspect-square object-cover\" /></div><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Un Portefeuille d'Opportunités au Cœur des Échanges</h2><p>Le groupe Noor Holding a saisi cette occasion pour présenter en détail le potentiel de trois de ses filiales clés :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">SLMP SA :</strong> Acteur majeur dans la logistique et la distribution de produits pétroliers en Mauritanie.</li><li><strong class=\"text-gulf\">L'Africaine des Hydrocarbures :</strong> Détentrice de licences stratégiques pour l'importation et le stockage d'hydrocarbures.</li><li><strong class=\"text-gulf\">Mines de Mauritanie :</strong> Société active dans l'exploration minière et titulaire de trois permis de recherche.</li></ul><p>Cette présentation a permis de mettre en lumière l'historique, l'expertise et la vision d'avenir du groupe mauritanien, offrant un panorama complet des synergies possibles.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une Vision Commune pour l'Avenir</h2><p>En réponse, le Dr. Abdelbagi Gailani a exprimé sa gratitude pour l'accueil chaleureux et a présenté les ambitions de la délégation soudanaise. L'objectif affiché de cette visite est clair : identifier et concrétiser des opportunités de partenariat stratégique dans des domaines à forte croissance tels que les <strong class=\"text-gulf\">hydrocarbures</strong>, les <strong class=\"text-gulf\">mines</strong>, mais aussi les <strong class=\"text-gulf\">nouvelles technologies</strong> et l'<strong class=\"text-gulf\">ingénierie</strong>.</p><p>Les discussions qui ont suivi ont été qualifiées d'approfondies et ont permis aux deux parties d'explorer ouvertement les complémentarités entre leurs expertises respectives et de jeter les bases d'une future collaboration.</p><div class=\"bg-sand/10 border-l-4 border-sand p-6 my-12 rounded-r-lg\"><h3 class=\"text-lg font-semibold text-midnight mb-3\">Prochaines Étapes</h3><p class=\"text-gray-600\">En conclusion de cette rencontre prometteuse, la délégation soudanaise a annoncé son intention de formaliser ses propositions. Une note de présentation détaillée sera soumise prochainement au groupe Noor Holding, concrétisant ainsi les pistes de partenariat évoquées.</p></div><p>La réunion s'est achevée sur une note d'optimisme, dans un esprit de coopération et d'ouverture qui augure d'un avenir potentiellement riche en projets communs entre la Mauritanie et le Soudan.</p></p>"
  },
  {
    "id": 2,
    "date": "2025-09-11",
    "title": "Noor Holding et des Investisseurs Soudanais Scellent un Protocole d'Accord pour un Partenariat Stratégique",
    "description": "Une série de rencontres fructueuses avec une délégation d'investisseurs soudanais s'est achevée par la signature d'un mémorandum d'entente, établissant les bases d'une collaboration multisectorielle ambitieuse entre Noor Holding et les sociétés REDEENA et Wadi Al Sundus Petroleum.",
    "picture": "assets/news/WhatsApp Image 2025-09-23 at 22.09.35.jpeg",
    "author": "Équipe Noor Holding",
    "category": "Accords Stratégiques",
    "featured": true,
      "content": "<p><strong class=\"text-midnight\">Nouakchott, Mauritanie</strong> – Le groupe Noor Holding, par l'intermédiaire de son PDG, Monsieur Ahmed Salem Ely, a reçu en audience au siège de la société le vendredi 24 octobre, Monsieur Ismail Messoudi, représentant la société Atlas Digging Company, et Monsieur Martin Stefan Oczlon, géologue expert international.</p><p>Cette rencontre fait suite à une série de prospections menées par MM. Messoudi et Oczlon sur plusieurs sites miniers en Mauritanie, concluant une expédition d'exploration à la frontière malienne.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Exploitation ciblée et expertise reconnue</h2><p>Lors de l'audience, M. Messoudi a exposé la stratégie d'Atlas Digging Company, spécialisée dans le secteur polymétallique depuis cinq ans. L'entreprise se positionne stratégiquement entre les grandes compagnies minières et les opérations d'orpaillage, en se concentrant sur l'identification et l'exploitation des filons de surface.</p><p>Cette approche permet de minimiser les coûts et d'accélérer la mise en production, offrant des perspectives de rentabilité rapides. M. Messoudi a précisé qu'un gisement de surface positif peut générer une rentabilité estimée entre 2 et 10 millions de dollars en moins d'un an.</p><p>Il était accompagné de M. Martin Stefan Oczlon, ingénieur en géologie, expert reconnu par les bourses de Toronto. M. Oczlon jouera un rôle clé dans l'évaluation et le développement des ressources.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Sécurité et proximité : des facteurs clés</h2><p>Le choix de la Mauritanie et du Maroc comme zones d'investissement a été motivé par la stabilité sécuritaire, la proximité de l'Europe et la qualité de vie, facteurs jugés déterminants par la société en comparaison avec d'autres régions du continent. Atlas Digging Company privilégie les contrats d'exploitation à court terme (un an), conditionnés à une révision en cas de succès des résultats.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Permis de Noor Holding à l'étude</h2><p>En réponse, M. Ahmed Salem Ely a présenté à la délégation les permis d'exploration miniers que Noor Holding détient via sa filiale, Mine de Mauritanie. Ces actifs sont stratégiquement situés dans les zones de Tasiast et de Zouératt au nord du pays.</p><p>L'audience s'est conclue par l'engagement de Noor Holding à étudier attentivement les propositions d'Atlas Digging Company en vue d'établir un éventuel partenariat visant à valoriser ses portefeuilles polymétalliques. M. Ely a confirmé que les discussions se poursuivraient dans les plus brefs délais.</p>"
    }
  
  ,
  {
    "id": 3,
    "date": "2025-10-24",
    "title": "Noor Holding examine un partenariat dans l'exploration polymétallique à court terme avec Atlas Digging Company",
    "description": "Le groupe Noor Holding a reçu une délégation d'Atlas Digging Company pour examiner un potentiel partenariat dans l'exploration polymétallique en Mauritanie, mettant l'accent sur des projets à court terme avec forte rentabilité et expertise géologique internationale.",
    "picture": "./assets/news/WhatsApp Image 2025-10-27 at 20.41.02.jpeg",
    "author": "Équipe Noor Holding",
    "category": "Partenariats Stratégiques",
    "featured": true,
    "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritanie</strong> - Le vendredi 24 octobre 2025, le groupe Noor Holding, par l'intermédiaire de son PDG, M. Ahmed Salem Ely, a reçu au siège de la société M. Ismail Messoudi, représentant la société Atlas Digging Company, et M. Martin Stefan Oczlon, géologue expert international. Cette rencontre fait suite à une série de prospections menées par la délégation sur plusieurs sites miniers en Mauritanie, concluant une expédition d'exploration à la frontière malienne.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Exploitation ciblée et expertise reconnue</h2><p>Lors de l'audience, M. Messoudi a exposé la stratégie d'Atlas Digging Company, spécialisée dans le secteur polymétallique depuis cinq ans. L'entreprise se positionne stratégiquement entre les grandes compagnies minières et les opérations d'orpaillage, en se concentrant sur l'identification et l'exploitation des filons de surface, minimisant les coûts et accélérant la mise en production. Un gisement de surface positif peut générer une rentabilité estimée entre 2 et 10 millions de dollars en moins d'un an.</p><p>M. Martin Stefan Oczlon, ingénieur en géologie reconnu par les bourses de Toronto, accompagnera le projet pour l'évaluation et le développement des ressources.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Sécurité et proximité : des facteurs clés</h2><p>Le choix de la Mauritanie et du Maroc comme zones d'investissement est motivé par la stabilité sécuritaire, la proximité de l'Europe et la qualité de vie. Atlas Digging Company privilégie les contrats d'exploitation à court terme (un an), avec une révision possible en cas de succès des résultats.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Permis de Noor Holding à l'étude</h2><p>En réponse, M. Ahmed Salem Ely a présenté à la délégation les permis d'exploration miniers détenus par Noor Holding via sa filiale Mines de Mauritanie, situés dans les zones de Tasiast et de Zouératt au nord du pays.</p><div class=\"bg-sand/10 border-l-4 border-sand p-6 my-12 rounded-r-lg\"><h3 class=\"text-lg font-semibold text-midnight mb-3\">Prochaines Étapes</h3><p class=\"text-gray-600\">L'audience s'est conclue par l'engagement de Noor Holding à étudier attentivement les propositions d'Atlas Digging Company en vue d'un éventuel partenariat pour valoriser ses portefeuilles polymétalliques. M. Ely a confirmé que les discussions se poursuivraient dans les plus brefs délais.</p></div>"
  }
  ,
   {
    "id": 4,
    "date":"2025-10-28",
      "title": "Le PDG de NOOR HOLDING au cœur du Sommet de l'Atlantique sur la Marine, l'Énergie et le Soutien Industriel à Nouakchott",
      "description": "Les 28 et 29 octobre 2025, le PDG de NOOR HOLDING, Ahmed Salem Ely, participera au Sommet de l'Atlantique sur la Marine, l'Énergie et le Soutien Industriel, soulignant l'engagement du groupe dans les secteurs stratégiques régionaux et les opportunités transatlantiques.",
      "author": "Équipe Noor Holding",
      "category": "Événements et Sommet",
      "picture": "./assets/news/INVITATION_AHMED SALEM ELY-1.png",
      "featured": true,
      "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritanie</strong> - Les 28 et 29 octobre 2025, la Mauritanie accueillera le SOMMET DE L'ATLANTIQUE SUR LA MARINE, L'ÉNERGIE ET LE SOUTIEN INDUSTRIEL. Ahmed Salem Ely, PDG de NOOR HOLDING, participera activement à cet événement majeur, soulignant l'engagement du groupe dans les secteurs stratégiques de la région.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">La Mauritanie : Porte d'entrée énergétique et maritime de l'Atlantique</h2><p>Organisé par la fédération des opérateurs logistiques et services portuaires des Îles Canaries, avec le soutien local de Mauritania Gateway, le sommet se tiendra à l'Hôtel FASQ de Nouakchott et réunira plus de 60 entreprises espagnoles leaders dans les secteurs maritime, énergétique et industriel.</p><p>Le thème central, « Marine, Énergie & Soutien Industriel », mettra en lumière le rôle stratégique et le potentiel exceptionnel de la Mauritanie, notamment :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>Son potentiel énergétique colossal : réserves de gaz offshore et ambitions croissantes dans les énergies renouvelables (solaire, éolien, hydrogène vert).</li><li>Sa position géopolitique clé : renforcement de la coopération maritime, portuaire et industrielle entre l’Afrique de l'Ouest, l’Atlantique et l’Europe.</li></ul><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">NOOR HOLDING : Un acteur clé dans le renforcement des capacités</h2><p>La présence du PDG de NOOR HOLDING reflète l'ambition du groupe de contribuer aux objectifs du sommet :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>Renforcer les capacités logistiques portuaires et la maintenance navale.</li><li>Développer les services industriels et le transfert technologique.</li><li>Créer des opportunités de partenariat et d’investissement transatlantique.</li></ul><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Un Programme Focalisé sur l'Action et les Partenariats</h2><p>Jour 1 (28 octobre) : Capacité et Énergie – Session d’ouverture, panels sur les capacités portuaires et énergétiques, réseautage et visite technique d’installations navales ou offshore.</p><p>Jour 2 (29 octobre) : Logistique et Investissement – Panels sur la logistique, urgences maritimes et opportunités d’investissement, suivis des séances B2B permettant au PDG de NOOR HOLDING d’explorer des partenariats stratégiques. Clôture autour d’un déjeuner de réseautage.</p><p>La participation d'Ahmed Salem Ely confirme l’engagement de NOOR HOLDING à se positionner comme un partenaire clé dans l’écosystème maritime, énergétique et industriel de la Mauritanie et de l’espace Atlantique.</p>"
    }
]
