[
  {
    "id": 1,
    "date": "2025-09-07",
    "title": "Rencontre stratégique à Nouakchott : Noor Holding accueille les investisseurs soudanais de REDEENA et Wadi Al Sundus Petroleum",
    "description": "Une réunion de haut niveau s'est tenue au siège de Noor Holding à Nouakchott, marquant une étape importante dans le renforcement des relations économiques entre la Mauritanie et le Soudan avec des partenariats stratégiques dans les hydrocarbures, les mines et les nouvelles technologies.",
    "picture": "./assets/news/WhatsApp Image 2025-09-23 at 21.56.01 (1).jpeg",
    "author": "Équipe Noor Holding",
    "category": "Partenariats Stratégiques",
    "featured": true,
    "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritanie</strong> - Le dimanche 7 septembre 2025, une réunion de haut niveau s'est tenue au siège de Noor Holding à Nouakchott, marquant une étape importante dans le renforcement des relations économiques entre la Mauritanie et le Soudan. Cette rencontre a réuni la direction de Noor Holding et des représentants des sociétés soudanaises REDEENA et Wadi Al Sundus Petroleum Co. Ltd, en quête de partenariats stratégiques.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une délégation de haut rang réunie autour de projets d'avenir</h2><p>La réunion, débutée à 12h, a rassemblé pour Noor Holding son Président Directeur Général, M. Ahmed Salem Ely, accompagné de M. Sidi Ely El Kory, Président Directeur Général de la SLMP SA, ainsi que de plusieurs collaborateurs : M. Ahmed Amar, M. Hamada Ely, M. Mohamed Salem Sidi, et M. Ely Cheikh Cheikhani, représentant de la société Mines de Mauritanie.</p><div class=\"flex justify-center my-8 w-full\"><img src=\"assets/news/WhatsApp Image 2025-09-23 at 21.56.02 (1).jpeg\" alt=\"Délégation soudanaise lors de la rencontre stratégique\" class=\"rounded-lg shadow-md max-w-full\" /></div><p>Côté soudanais, la délégation comprenait le Dr. Abdelbagi Gailani, Président de REDEENA et ancien ministre des Mines, accompagné du M. Awad Nail et de M. Mohamed Algali Adam. Pour Wadi Al Sundus Petroleum Co. Ltd, étaient présents son Directeur Général, l'homme d'affaires Mohamad Seed Ahmed Nasser, et l'ingénieur Mohamad Ahmed Babiker.</p><p>Dès l'ouverture de la séance, M. Ahmed Salem Ely a souhaité la bienvenue à ses hôtes, soulignant l'importance de cette rencontre pour le développement de relations solides et mutuellement bénéfiques.</p> <div class=\"flex justify-center my-8\"><img src=\"./assets/news/WhatsApp Image 2025-09-23 at 21.56.02.jpeg\" alt=\"Poignée de main symbolisant le partenariat entre les délégations\" class=\"rounded-lg shadow-md max-w-100 aspect-square object-cover\" /></div><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Un Portefeuille d'Opportunités au Cœur des Échanges</h2><p>Le groupe Noor Holding a saisi cette occasion pour présenter en détail le potentiel de trois de ses filiales clés :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">SLMP SA :</strong> Acteur majeur dans la logistique et la distribution de produits pétroliers en Mauritanie.</li><li><strong class=\"text-gulf\">L'Africaine des Hydrocarbures :</strong> Détentrice de licences stratégiques pour l'importation et le stockage d'hydrocarbures.</li><li><strong class=\"text-gulf\">Mines de Mauritanie :</strong> Société active dans l'exploration minière et titulaire de trois permis de recherche.</li></ul><p>Cette présentation a permis de mettre en lumière l'historique, l'expertise et la vision d'avenir du groupe mauritanien, offrant un panorama complet des synergies possibles.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une Vision Commune pour l'Avenir</h2><p>En réponse, le Dr. Abdelbagi Gailani a exprimé sa gratitude pour l'accueil chaleureux et a présenté les ambitions de la délégation soudanaise. L'objectif affiché de cette visite est clair : identifier et concrétiser des opportunités de partenariat stratégique dans des domaines à forte croissance tels que les <strong class=\"text-gulf\">hydrocarbures</strong>, les <strong class=\"text-gulf\">mines</strong>, mais aussi les <strong class=\"text-gulf\">nouvelles technologies</strong> et l'<strong class=\"text-gulf\">ingénierie</strong>.</p><p>Les discussions qui ont suivi ont été qualifiées d'approfondies et ont permis aux deux parties d'explorer ouvertement les complémentarités entre leurs expertises respectives et de jeter les bases d'une future collaboration.</p><div class=\"bg-sand/10 border-l-4 border-sand p-6 my-12 rounded-r-lg\"><h3 class=\"text-lg font-semibold text-midnight mb-3\">Prochaines Étapes</h3><p class=\"text-gray-600\">En conclusion de cette rencontre prometteuse, la délégation soudanaise a annoncé son intention de formaliser ses propositions. Une note de présentation détaillée sera soumise prochainement au groupe Noor Holding, concrétisant ainsi les pistes de partenariat évoquées.</p></div><p>La réunion s'est achevée sur une note d'optimisme, dans un esprit de coopération et d'ouverture qui augure d'un avenir potentiellement riche en projets communs entre la Mauritanie et le Soudan.</p></p>"
  },
  {
    "id": 2,
    "date": "2025-09-11",
    "title": "Noor Holding et des Investisseurs Soudanais Scellent un Protocole d'Accord pour un Partenariat Stratégique",
    "description": "Une série de rencontres fructueuses avec une délégation d'investisseurs soudanais s'est achevée par la signature d'un mémorandum d'entente, établissant les bases d'une collaboration multisectorielle ambitieuse entre Noor Holding et les sociétés REDEENA et Wadi Al Sundus Petroleum.",
    "picture": "assets/news/WhatsApp Image 2025-09-23 at 22.09.35.jpeg",
    "author": "Équipe Noor Holding",
    "category": "Accords Stratégiques",
    "featured": true,
      "content": "<p><strong class=\"text-midnight\">Nouakchott, Mauritanie</strong> – Le groupe Noor Holding, par l'intermédiaire de son PDG, Monsieur Ahmed Salem Ely, a reçu en audience au siège de la société le vendredi 24 octobre, Monsieur Ismail Messoudi, représentant la société Atlas Digging Company, et Monsieur Martin Stefan Oczlon, géologue expert international.</p><p>Cette rencontre fait suite à une série de prospections menées par MM. Messoudi et Oczlon sur plusieurs sites miniers en Mauritanie, concluant une expédition d'exploration à la frontière malienne.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Exploitation ciblée et expertise reconnue</h2><p>Lors de l'audience, M. Messoudi a exposé la stratégie d'Atlas Digging Company, spécialisée dans le secteur polymétallique depuis cinq ans. L'entreprise se positionne stratégiquement entre les grandes compagnies minières et les opérations d'orpaillage, en se concentrant sur l'identification et l'exploitation des filons de surface.</p><p>Cette approche permet de minimiser les coûts et d'accélérer la mise en production, offrant des perspectives de rentabilité rapides. M. Messoudi a précisé qu'un gisement de surface positif peut générer une rentabilité estimée entre 2 et 10 millions de dollars en moins d'un an.</p><p>Il était accompagné de M. Martin Stefan Oczlon, ingénieur en géologie, expert reconnu par les bourses de Toronto. M. Oczlon jouera un rôle clé dans l'évaluation et le développement des ressources.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Sécurité et proximité : des facteurs clés</h2><p>Le choix de la Mauritanie et du Maroc comme zones d'investissement a été motivé par la stabilité sécuritaire, la proximité de l'Europe et la qualité de vie, facteurs jugés déterminants par la société en comparaison avec d'autres régions du continent. Atlas Digging Company privilégie les contrats d'exploitation à court terme (un an), conditionnés à une révision en cas de succès des résultats.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Permis de Noor Holding à l'étude</h2><p>En réponse, M. Ahmed Salem Ely a présenté à la délégation les permis d'exploration miniers que Noor Holding détient via sa filiale, Mine de Mauritanie. Ces actifs sont stratégiquement situés dans les zones de Tasiast et de Zouératt au nord du pays.</p><p>L'audience s'est conclue par l'engagement de Noor Holding à étudier attentivement les propositions d'Atlas Digging Company en vue d'établir un éventuel partenariat visant à valoriser ses portefeuilles polymétalliques. M. Ely a confirmé que les discussions se poursuivraient dans les plus brefs délais.</p>"
    }
  
  ,
  {
    "id": 3,
    "date": "2025-10-24",
    "title": "Noor Holding examine un partenariat dans l'exploration polymétallique à court terme avec Atlas Digging Company",
    "description": "Le groupe Noor Holding a reçu une délégation d'Atlas Digging Company pour examiner un potentiel partenariat dans l'exploration polymétallique en Mauritanie, mettant l'accent sur des projets à court terme avec forte rentabilité et expertise géologique internationale.",
    "picture": "./assets/news/WhatsApp Image 2025-10-27 at 20.41.02.jpeg",
    "author": "Équipe Noor Holding",
    "category": "Partenariats Stratégiques",
    "featured": true,
    "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritanie</strong> - Le vendredi 24 octobre 2025, le groupe Noor Holding, par l'intermédiaire de son PDG, M. Ahmed Salem Ely, a reçu au siège de la société M. Ismail Messoudi, représentant la société Atlas Digging Company, et M. Martin Stefan Oczlon, géologue expert international. Cette rencontre fait suite à une série de prospections menées par la délégation sur plusieurs sites miniers en Mauritanie, concluant une expédition d'exploration à la frontière malienne.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Exploitation ciblée et expertise reconnue</h2><p>Lors de l'audience, M. Messoudi a exposé la stratégie d'Atlas Digging Company, spécialisée dans le secteur polymétallique depuis cinq ans. L'entreprise se positionne stratégiquement entre les grandes compagnies minières et les opérations d'orpaillage, en se concentrant sur l'identification et l'exploitation des filons de surface, minimisant les coûts et accélérant la mise en production. Un gisement de surface positif peut générer une rentabilité estimée entre 2 et 10 millions de dollars en moins d'un an.</p><p>M. Martin Stefan Oczlon, ingénieur en géologie reconnu par les bourses de Toronto, accompagnera le projet pour l'évaluation et le développement des ressources.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Sécurité et proximité : des facteurs clés</h2><p>Le choix de la Mauritanie et du Maroc comme zones d'investissement est motivé par la stabilité sécuritaire, la proximité de l'Europe et la qualité de vie. Atlas Digging Company privilégie les contrats d'exploitation à court terme (un an), avec une révision possible en cas de succès des résultats.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Permis de Noor Holding à l'étude</h2><p>En réponse, M. Ahmed Salem Ely a présenté à la délégation les permis d'exploration miniers détenus par Noor Holding via sa filiale Mines de Mauritanie, situés dans les zones de Tasiast et de Zouératt au nord du pays.</p><div class=\"bg-sand/10 border-l-4 border-sand p-6 my-12 rounded-r-lg\"><h3 class=\"text-lg font-semibold text-midnight mb-3\">Prochaines Étapes</h3><p class=\"text-gray-600\">L'audience s'est conclue par l'engagement de Noor Holding à étudier attentivement les propositions d'Atlas Digging Company en vue d'un éventuel partenariat pour valoriser ses portefeuilles polymétalliques. M. Ely a confirmé que les discussions se poursuivraient dans les plus brefs délais.</p></div>"
  }
  ,
   {
    "id": 4,
    "date":"2025-10-28",
      "title": "Le PDG de NOOR HOLDING au cœur du Sommet de l'Atlantique sur la Marine, l'Énergie et le Soutien Industriel à Nouakchott",
      "description": "Les 28 et 29 octobre 2025, le PDG de NOOR HOLDING, Ahmed Salem Ely, participera au Sommet de l'Atlantique sur la Marine, l'Énergie et le Soutien Industriel, soulignant l'engagement du groupe dans les secteurs stratégiques régionaux et les opportunités transatlantiques.",
      "author": "Équipe Noor Holding",
      "category": "Événements et Sommet",
      "picture": "./assets/news/INVITATION_AHMED SALEM ELY-1.png",
      "featured": true,
      "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritanie</strong> - Les 28 et 29 octobre 2025, la Mauritanie accueillera le SOMMET DE L'ATLANTIQUE SUR LA MARINE, L'ÉNERGIE ET LE SOUTIEN INDUSTRIEL. Ahmed Salem Ely, PDG de NOOR HOLDING, participera activement à cet événement majeur, soulignant l'engagement du groupe dans les secteurs stratégiques de la région.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">La Mauritanie : Porte d'entrée énergétique et maritime de l'Atlantique</h2><p>Organisé par la fédération des opérateurs logistiques et services portuaires des Îles Canaries, avec le soutien local de Mauritania Gateway, le sommet se tiendra à l'Hôtel FASQ de Nouakchott et réunira plus de 60 entreprises espagnoles leaders dans les secteurs maritime, énergétique et industriel.</p><p>Le thème central, « Marine, Énergie & Soutien Industriel », mettra en lumière le rôle stratégique et le potentiel exceptionnel de la Mauritanie, notamment :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>Son potentiel énergétique colossal : réserves de gaz offshore et ambitions croissantes dans les énergies renouvelables (solaire, éolien, hydrogène vert).</li><li>Sa position géopolitique clé : renforcement de la coopération maritime, portuaire et industrielle entre l’Afrique de l'Ouest, l’Atlantique et l’Europe.</li></ul><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">NOOR HOLDING : Un acteur clé dans le renforcement des capacités</h2><p>La présence du PDG de NOOR HOLDING reflète l'ambition du groupe de contribuer aux objectifs du sommet :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>Renforcer les capacités logistiques portuaires et la maintenance navale.</li><li>Développer les services industriels et le transfert technologique.</li><li>Créer des opportunités de partenariat et d’investissement transatlantique.</li></ul><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Un Programme Focalisé sur l'Action et les Partenariats</h2><p>Jour 1 (28 octobre) : Capacité et Énergie – Session d’ouverture, panels sur les capacités portuaires et énergétiques, réseautage et visite technique d’installations navales ou offshore.</p><p>Jour 2 (29 octobre) : Logistique et Investissement – Panels sur la logistique, urgences maritimes et opportunités d’investissement, suivis des séances B2B permettant au PDG de NOOR HOLDING d’explorer des partenariats stratégiques. Clôture autour d’un déjeuner de réseautage.</p><p>La participation d'Ahmed Salem Ely confirme l’engagement de NOOR HOLDING à se positionner comme un partenaire clé dans l’écosystème maritime, énergétique et industriel de la Mauritanie et de l’espace Atlantique.</p>"
    }
    ,
    {
      "id": 5,
      "date": "2025-11-06",
      "title": "Rencontre Stratégique à Las Palmas : Un Pas de Géant vers l'Industrialisation en Mauritanie",
      "description": "Le jeudi 06 octobre 2025, une réunion stratégique majeure s'est tenue à Las Palmas entre le PDG de Noor Holding, Ahmed Salem Ely, et les représentants de Smurfit Westrock, visant la construction d'une usine de carton à Nouakchott.",
      "author": "Équipe Noor Holding",
      "category": "Partenariats Industriels",
      "picture": "./assets/news/WhatsApp Image 2025-11-07 at 18.01.58 (1).jpeg",
      "featured": true,
      "content": "<p><strong class=\"text-midnight\">LAS PALMAS, Îles Canaries</strong> – Le jeudi 06 octobre 2025, de 12h00 à 14h00, une réunion stratégique majeure s'est tenue à Las Palmas, marquant une étape décisive dans le développement industriel de la Mauritanie.</p><p>Monsieur <strong class=\"text-gulf\">Ahmed Salem Ely</strong>, Président-Directeur Général de Noor Holding, a rencontré les représentants du géant mondial de l'emballage en papier, <strong class=\"text-gulf\">Smurfit Westrock</strong>, dans le cadre de la construction d'une future usine de carton à Nouakchott.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Les participants à la réunion</h2><p>Le PDG de Noor Holding s'est entretenu avec :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">Monsieur Javier Villate</strong>, Directeur Général de la filiale.</li><li><strong class=\"text-gulf\">Monsieur Ghassane El Habti Benellal</strong>, Représentant Commercial de la filiale.</li></ul><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Smurfit Westrock : Un Partenaire d'Excellence</h2><p><strong class=\"text-gulf\">Smurfit Westrock</strong> est le leader européen de la fabrication d'emballages à base de papier et le numéro deux au niveau mondial. L'entreprise exerce ses activités dans 40 pays et est reconnue pour son expertise et la diversité de sa gamme de produits :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>Carton ondulé</li><li>Bag-in-box</li><li>Carton plat</li><li>Emballage prêt-à-vendre</li><li>Publicité sur le lieu de vente (PLV)</li><li>Solutions \"Heavy-duty\" (très résistantes)</li><li>Palettes en carton</li></ul><p>Cette rencontre de haut niveau réaffirme l'engagement de <strong class=\"text-gulf\">Noor Holding</strong> à introduire des technologies et des savoir-faire de pointe en Mauritanie, contribuant ainsi activement à la diversification économique et à la création d'emplois locaux.</p>"
    },
    {
      "id": 6,
      "date": "2025-11-14",
      "title": "Noor Holding et PENINSULA ouvrent la voie à un partenariat stratégique dans l'énergie en Mauritanie",
      "description": "Le 14 novembre 2025, à Las Palmas, Noor Holding a rencontré un haut dirigeant de PENINSULA afin d'explorer un partenariat majeur dans le secteur des hydrocarbures et de l'énergie marine en Mauritanie.",
      "author": "Équipe Noor Holding",
      "category": "Partenariats Stratégiques",
      "picture": "./assets/news/WhatsApp Image 2025-11-14 at 19.05.57.jpeg",
      "featured": true,
      "content": "<p><strong class=\"text-midnight\">LAS PALMAS, Îles Canaries</strong> – Le jeudi 14 novembre 2025, une rencontre stratégique d'une importance majeure s'est tenue à Las Palmas entre <strong class=\"text-gulf\">M. Ahmed Salem Ely</strong>, Président-Directeur Général de Noor Holding, et un <strong class=\"text-gulf\">haut dirigeant de PENINSULA</strong>, leader mondial incontesté des solutions d'énergie marine.</p><p>Cette première prise de contact, marquée par un esprit de collaboration exceptionnel et des échanges particulièrement constructifs, ouvre la voie à un partenariat potentiel dans le cadre du <strong class=\"text-gulf\">développement d'un projet d'hydrocarbures majeur en Mauritanie</strong>.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Un Secteur Énergétique en Pleine Mutation</h2><p>La Mauritanie connaît une transformation profonde de son paysage énergétique, notamment grâce à ses récentes découvertes gazières et pétrolières. Ce contexte dynamique offre des opportunités de croissance considérables. La rencontre entre Noor Holding et PENINSULA a permis d'explorer les synergies possibles autour de projets à forte valeur ajoutée.</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">Synergie entre expertise locale et leadership mondial :</strong> En combinant la connaissance approfondie du marché mauritanien de Noor Holding et l'expertise internationale de PENINSULA dans l'énergie marine et le bunkering, les deux parties envisagent la création d'une offre unique et compétitive.</li><li><strong class=\"text-gulf\">Vision stratégique à long terme :</strong> Les discussions ont porté sur la sécurisation de l'approvisionnement énergétique, la montée en puissance du secteur pétrolier et gazier mauritanien, et l'intégration du pays dans les chaînes de valeur régionales et mondiales.</li><li><strong class=\"text-gulf\">Renforcement du Contenu Local :</strong> Un engagement mutuel a été exprimé pour maximiser les retombées économiques en Mauritanie à travers la création d'emplois qualifiés, le développement d'infrastructures et le transfert de technologies.</li><li><strong class=\"text-gulf\">Transition Énergétique :</strong> Leader dans les solutions d'énergie marine, PENINSULA s'est montrée ouverte à intégrer des carburants plus propres et des solutions alignées avec les objectifs de durabilité.</li></ul><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Vers une Collaboration Durable</h2><p>À l'issue de cette rencontre prometteuse, M. Ahmed Salem Ely a exprimé son optimisme : l'intérêt manifesté par un acteur mondial tel que PENINSULA constitue un signal fort de l'attractivité croissante du marché mauritanien.</p><blockquote class=\"border-l-4 border-sand pl-4 italic my-8\"><p>\"Cette rencontre avec l'un des leaders mondiaux des solutions d'énergie marine est un pas fondamental dans la concrétisation de notre vision stratégique pour le secteur des hydrocarbures en Mauritanie. Les échanges ont été riches et porteurs d'opportunités concrètes, notamment sur les plans technologique, logistique et du contenu local.\"</p></blockquote><div class=\"bg-sand/10 border-l-4 border-sand p-6 my-12 rounded-r-lg\"><h3 class=\"text-lg font-semibold text-midnight mb-3\">Prochaines Étapes</h3><p class=\"text-gray-600\">Noor Holding et PENINSULA ont convenu de poursuivre leurs échanges dans les semaines à venir afin de structurer les bases d'un partenariat durable et d'explorer les modalités opérationnelles du projet envisagé.</p></div><p>Cette réunion marque ainsi un premier pas significatif vers une collaboration susceptible de renforcer la position de la Mauritanie comme nouvel acteur énergétique régional.</p>"
    },
    {
      "id": 7,
      "date": "2025-11-24",
      "title": "Noor Holding reçoit le géant Smurfit Westrock pour un projet majeur d'usine de carton à Nouakchott",
      "description": "Le 24 novembre 2025, Noor Holding a accueilli à son siège de Nouakchott une délégation de haut niveau de Smurfit Westrock pour consolider un projet stratégique de construction d'une usine de carton en Mauritanie.",
      "author": "Équipe Noor Holding",
      "category": "Partenariats Industriels",
      "picture": "./assets/Screenshot 2025-11-30 at 6.37.45 PM.png",
      "featured": true,
      "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritanie</strong> – Nouakchott, le lundi 24 novembre 2025, Noor Holding a eu le plaisir d'accueillir, à son siège social, une délégation de haut niveau de la société <strong class=\"text-gulf\">Smurfit Westrock</strong>, leader mondial de l'emballage à base de papier.</p><p>Cette visite s'inscrit dans le cadre de la stratégie d'expansion industrielle de Noor Holding et marque une étape décisive dans le projet ambitieux de construction d'une usine de production de carton en Mauritanie, confirmant la volonté des deux entités de concrétiser ce partenariat industriel stratégique.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une continuité stratégique</h2><p>Cette rencontre au sommet fait suite aux échanges fructueux entamés plus tôt dans l'année et s'inscrit dans la continuité directe de la réunion tenue à Las Palmas le 06 octobre dernier, au cours de laquelle le Président Directeur Général de Noor Holding, <strong class=\"text-gulf\">M. Ahmed Salem Ely</strong>, avait posé les jalons de cette collaboration avec la direction de Smurfit Westrock.</p><p>La réunion de Nouakchott a permis de consolider cette dynamique, en approfondissant les discussions autour du dimensionnement du projet, de son calendrier prévisionnel et des conditions de mise en œuvre opérationnelle.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une expertise mondiale sur le terrain</h2><p>L'objectif principal de cette mission à Nouakchott était double : effectuer une visite technique sur le terrain et affiner l'étude de marché nécessaire à la conception d'une usine parfaitement adaptée aux besoins du marché mauritanien et régional.</p><p>Pour cette étape clé, Smurfit Westrock a dépêché une équipe d'experts composée de :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">M. Javier Villate</strong>, Directeur Général de la filiale.</li><li><strong class=\"text-gulf\">M. Ghassane El Habti Benellal</strong>, Représentant Commercial de la filiale.</li></ul><p>Les échanges techniques se sont concentrés sur l'analyse de la demande actuelle et future en solutions d'emballage, les besoins logistiques et les conditions d'approvisionnement en matières premières.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Vers une autonomie industrielle</h2><p>La construction de la future usine de carton à Nouakchott représente un enjeu économique majeur pour la Mauritanie. Ce projet permettra de répondre à la demande croissante du marché local en emballages de qualité et de réduire la dépendance du pays aux importations.</p><p>À travers ce partenariat, Noor Holding ambitionne de :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>Créer une capacité de production locale compétitive en solutions d'emballage.</li><li>Générer des emplois directs et indirects qualifiés au niveau national.</li><li>Favoriser le transfert de technologies et de savoir-faire industriels.</li><li>Renforcer la chaîne de valeur dans des secteurs clés tels que l'agroalimentaire, l'industrie et la logistique.</li></ul><div class=\"bg-sand/10 border-l-4 border-sand p-6 my-12 rounded-r-lg\"><h3 class=\"text-lg font-semibold text-midnight mb-3\">Prochaines Étapes</h3><p class=\"text-gray-600\">Les discussions tenues lors de cette journée du 24 novembre ont permis de valider plusieurs aspects techniques et commerciaux du projet. Noor Holding et Smurfit Westrock ont convenu de poursuivre les travaux conjoints d'ingénierie et d'étude de marché afin de finaliser le dimensionnement de l'usine et d'engager, à terme, la phase de réalisation.</p></div><p>Cette rencontre rapproche Noor Holding d'une étape déterminante dans la concrétisation de ce projet structurant pour l'économie mauritanienne et confirme le rôle du groupe comme acteur clé de l'industrialisation du pays.</p>"
    },
    {
      "id": 8,
      "date": "2025-11-26",
      "title": "Noor Holding reçoit le géant Smurfit Westrock pour un projet majeur d'usine de carton à Nouakchott",
      "description": "Le 24 novembre 2025, Noor Holding a accueilli à son siège de Nouakchott une délégation de haut niveau de Smurfit Westrock pour consolider un projet stratégique de construction d'une usine de carton en Mauritanie.",
      "author": "Équipe Noor Holding",
      "category": "Partenariats Industriels",
      "picture": "./assets/82e29747-8394-4164-bbaf-662fa838dcef.jpg",
      "featured": true,
      "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritanie</strong> – Nouakchott, le lundi 24 novembre 2025, Noor Holding a eu le plaisir d'accueillir, à son siège social, une délégation de haut niveau de la société <strong class=\"text-gulf\">Smurfit Westrock</strong>, leader mondial de l'emballage à base de papier.</p><p>Cette visite s'inscrit dans le cadre de la stratégie d'expansion industrielle de Noor Holding et marque une étape décisive dans le projet ambitieux de construction d'une usine de production de carton en Mauritanie, confirmant la volonté des deux entités de concrétiser ce partenariat industriel stratégique.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une continuité stratégique</h2><p>Cette rencontre au sommet fait suite aux échanges fructueux entamés plus tôt dans l'année et s'inscrit dans la continuité directe de la réunion tenue à Las Palmas le 06 octobre dernier, au cours de laquelle le Président Directeur Général de Noor Holding, <strong class=\"text-gulf\">M. Ahmed Salem Ely</strong>, avait posé les jalons de cette collaboration avec la direction de Smurfit Westrock.</p><p>La réunion de Nouakchott a permis de consolider cette dynamique, en approfondissant les discussions autour du dimensionnement du projet, de son calendrier prévisionnel et des conditions de mise en œuvre opérationnelle.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une expertise mondiale sur le terrain</h2><p>L'objectif principal de cette mission à Nouakchott était double : effectuer une visite technique sur le terrain et affiner l'étude de marché nécessaire à la conception d'une usine parfaitement adaptée aux besoins du marché mauritanien et régional.</p><p>Pour cette étape clé, Smurfit Westrock a dépêché une équipe d'experts composée de :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">M. Javier Villate</strong>, Directeur Général de la filiale.</li><li><strong class=\"text-gulf\">M. Ghassane El Habti Benellal</strong>, Représentant Commercial de la filiale.</li></ul><p>Les échanges techniques se sont concentrés sur l'analyse de la demande actuelle et future en solutions d'emballage, les besoins logistiques et les conditions d'approvisionnement en matières premières.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Vers une autonomie industrielle</h2><p>La construction de la future usine de carton à Nouakchott représente un enjeu économique majeur pour la Mauritanie. Ce projet permettra de répondre à la demande croissante du marché local en emballages de qualité et de réduire la dépendance du pays aux importations.</p><p>À travers ce partenariat, Noor Holding ambitionne de :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>Créer une capacité de production locale compétitive en solutions d'emballage.</li><li>Générer des emplois directs et indirects qualifiés au niveau national.</li><li>Favoriser le transfert de technologies et de savoir-faire industriels.</li><li>Renforcer la chaîne de valeur dans des secteurs clés tels que l'agroalimentaire, l'industrie et la logistique.</li></ul><div class=\"bg-sand/10 border-l-4 border-sand p-6 my-12 rounded-r-lg\"><h3 class=\"text-lg font-semibold text-midnight mb-3\">Prochaines Étapes</h3><p class=\"text-gray-600\">Les discussions tenues lors de cette journée du 24 novembre ont permis de valider plusieurs aspects techniques et commerciaux du projet. Noor Holding et Smurfit Westrock ont convenu de poursuivre les travaux conjoints d'ingénierie et d'étude de marché afin de finaliser le dimensionnement de l'usine et d'engager, à terme, la phase de réalisation.</p></div><p>Cette rencontre rapproche Noor Holding d'une étape déterminante dans la concrétisation de ce projet structurant pour l'économie mauritanienne et confirme le rôle du groupe comme acteur clé de l'industrialisation du pays.</p>"
    },{
      "id": 9,
      "date": "2025-12-05",
      "title": "Renforcement des Synergies Internationales : Noor Holding Accueille la PDG de SEDICOM SA",
      "description": "Le 5 décembre 2025, Noor Holding a accueilli à Nouakchott la PDG de SEDICOM SA, Madame Dembélé Ramatoulaye Touré, pour une rencontre stratégique ayant abouti à la signature d’un mémorandum d’entente visant à renforcer les partenariats régionaux.",
      "picture": "./assets/WhatsApp Image 2025-12-06 at 09.09.17.jpeg",
      "author": "Équipe Noor Holding",
      "category": "Partenariats Stratégiques",
      "featured": true,
      "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritanie</strong> – Le vendredi 5 décembre 2025, Noor Holding a reçu au siège de la société Madame <strong class=\"text-gulf\">Dembélé Ramatoulaye Touré</strong>, PDG de <strong class=\"text-gulf\">SEDICOM SA</strong>, lors d'une rencontre stratégique majeure visant à consolider les relations économiques en Afrique de l’Ouest.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une Convergence d'Expertises pour une Vision Partagée</h2><p>La réunion, présidée par le PDG <strong class=\"text-gulf\">Ahmed Salem Ely</strong>, s'est déroulée en présence de <strong class=\"text-gulf\">M. Ely El Hadj</strong>, Directeur Général de l’Africaine des Hydrocarbures (AFH). Les échanges ont permis d’identifier d’importantes opportunités de collaboration entre les deux groupes, unis par une ambition commune : catalyser le développement économique à travers des initiatives stratégiques dans les hydrocarbures, la logistique, les mines et les technologies.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Formalisation d’un Partenariat Prometteur</h2><p>Le moment fort de cette rencontre fut la signature d’un <strong class=\"text-gulf\">mémorandum d'entente (MoU)</strong>, établissant le cadre d’une coopération solide et durable.</p><blockquote class=\"border-l-4 border-sand pl-4 italic my-8\"><p>« Ce mémorandum d'entente n'est pas seulement un document, c'est le symbole d'une synergie naissante entre deux entreprises résolues à impacter positivement l'environnement des affaires ouest-africain », a déclaré <strong>M. Ahmed Salem Ely</strong>.</p></blockquote><p>À travers cet accord, Noor Holding confirme son rôle de partenaire privilégié pour les entreprises internationales souhaitant s’établir et prospérer en Mauritanie. Le groupe se félicite de cette collaboration avec SEDICOM SA, persuadé qu’elle marque le début d’une dynamique porteuse pour les deux parties.</p>"
    },
    {
      "id": 10,
      "date": "2025-12-24",
      "title": "Noor Holding scelle un accord énergétique majeur avec des leaders saoudiens et soudanais",
      "description": "Le 24 décembre 2025, Noor Holding a reçu à Nouakchott des délégations de haut niveau d'Arabie Saoudite et du Soudan pour signer un protocole d'accord énergétique et tracer les contours d'une collaboration multisectorielle ambitieuse.",
      "picture": "./assets/WhatsApp Image 2025-12-28 at 00.46.55.jpeg",
      "author": "Équipe Noor Holding",
      "category": "Partenariats Stratégiques",
      "featured": true,
      "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritanie</strong> – Le 24 décembre 2025, le siège de <strong class=\"text-gulf\">Noor Holding</strong> a accueilli une délégation de haut niveau composée de dirigeants d'Arabie Saoudite et du Soudan, sous la direction de <strong class=\"text-gulf\">Monsieur Ahmed Salem Ely</strong>, Président Directeur Général de Noor Holding, pour discuter d'une collaboration multisectorielle ambitieuse.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une Délégation de Prestige au Cœur de Nouakchott</h2><p>La réunion a rassemblé des acteurs clés du secteur industriel et énergétique :</p><ul class=\"list-disc pl-6\"><li><strong>Ancas Arabia Contracting Co. Limited (Arabie Saoudite)</strong> : Représentée par son PDG, <strong class=\"text-gulf\">Monsieur Fahad Saleh Al Qarazaie</strong>, et son Directeur Exécutif, <strong class=\"text-gulf\">Monsieur Khalil Raed Saleh</strong>.</li><li><strong>Wadi Al Sundus Petroleum Co. Ltd (Soudan)</strong> : Représentée par son Directeur Général, <strong class=\"text-gulf\">Monsieur Mohamad Seed Ahmed Nasser</strong>, l'ingénieur <strong class=\"text-gulf\">Monsieur Mohamad Ahmed Babiker</strong> et <strong class=\"text-gulf\">Monsieur Mohamed Algali Adam</strong>.</li></ul><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Vers une Dynamique de Croissance Commune</h2><p>Les discussions ont porté sur les opportunités d'investissement et l'intégration économique, mettant en évidence la convergence des visions entre <strong class=\"text-gulf\">Noor Holding</strong> et ses partenaires pour un transfert de compétences technologiques et un développement régional durable.</p><blockquote class=\"border-l-4 border-sand pl-4 italic my-8\"><p>« Cette rencontre marque une étape décisive dans notre stratégie d'expansion. En unissant nos forces avec des partenaires aussi expérimentés qu'Ancas Arabia et Wadi Al Sundus, nous posons les jalons d'un avenir énergétique durable », a déclaré <strong>Monsieur Ahmed Salem Ely</strong>.</p></blockquote><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Signature d'un Protocole d'Accord Énergétique</h2><p>Le moment fort a été la signature d'un <strong class=\"text-gulf\">protocole d'accord (MoU)</strong> sur un projet énergétique structurant. Les premières phases opérationnelles sont prévues <strong>dans les mois à venir</strong>, reflétant la volonté des signataires de transformer rapidement la vision en action concrète.</p>"
    },
    {
      "id": 11,
      "date": "2026-01-19",
      "title": "Partenariat Sud-Sud : Noor Holding et Seyba Camara Holding renforcent leur coopération",
      "description": "Le 19 janvier 2026, Noor Holding a accueilli à Nouakchott une délégation de Seyba Camara Holding afin de renforcer la coopération économique entre la Mauritanie et le Mali autour de secteurs stratégiques.",
      "picture": "./assets/image copy 6.png",
      "author": "Équipe Noor Holding",
      "category": "Partenariats Stratégiques",
      "featured": true,
      "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritanie</strong> – Le 19 janvier 2026, dans le cadre de sa stratégie d'expansion régionale et du renforcement des liens commerciaux entre la Mauritanie et le Mali, le siège de <strong class=\"text-gulf\">Noor Holding</strong> a accueilli une rencontre de haut niveau entre deux acteurs majeurs de l'économie ouest-africaine.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une synergie stratégique</h2><p>Le Président Directeur Général de Noor Holding, <strong class=\"text-gulf\">M. Ahmed Salem Ely</strong>, a reçu une importante délégation malienne conduite par <strong class=\"text-gulf\">M. Mahamadou Seyba Camara</strong>, Président Directeur Général du groupe <strong class=\"text-gulf\">Seyba Camara Holding</strong>.</p><p>Cette rencontre s’est déroulée en présence de <strong class=\"text-gulf\">M. Ely Elhadj</strong>, Directeur Général de l’Africaine des Hydrocarbures (AFH), filiale de Noor Holding. Les échanges ont permis de poser les bases d’une collaboration multisectorielle ambitieuse, portant sur des secteurs clés du développement régional, notamment <strong class=\"text-gulf\">l’énergie</strong>, <strong class=\"text-gulf\">la sécurité alimentaire</strong> et <strong class=\"text-gulf\">l’accès aux soins de santé</strong>.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Un engagement vers l’avenir</h2><p>Pour Noor Holding, ce rapprochement avec un partenaire malien de premier plan s’inscrit dans une volonté affirmée de dynamiser les échanges transfrontaliers et de valoriser l’expertise logistique et industrielle de ses filiales, à l’image de l’AFH dans le secteur des hydrocarbures.</p><p>À l’issue de cette séance de travail, les deux groupes ont exprimé leur volonté commune de transformer ces échanges en projets concrets, porteurs de croissance et de valeur ajoutée pour les marchés mauritanien et malien.</p><blockquote class=\"border-l-4 border-sand pl-4 italic my-8\"><p>« Ce rapprochement témoigne de notre vision commune d'une intégration économique régionale forte, basée sur la confiance et l'excellence opérationnelle », a souligné la direction du groupe.</p></blockquote>"
    }

]
