{
  "fr": {
    
    "articles": {
      "1": {
        "title": "Rencontre stratégique à Nouakchott : Noor Holding accueille les investisseurs soudanais de REDEENA et Wadi Al Sundus Petroleum",
        "description": "Une réunion de haut niveau s'est tenue au siège de Noor Holding à Nouakchott, marquant une étape importante dans le renforcement des relations économiques entre la Mauritanie et le Soudan avec des partenariats stratégiques dans les hydrocarbures, les mines et les nouvelles technologies.",
        "author": "Équipe  Noor Holding",
        "category": "Partenariats Stratégiques",
        "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritanie</strong> - Le dimanche 7 septembre 2025, une réunion de haut niveau s'est tenue au siège de Noor Holding à Nouakchott, marquant une étape importante dans le renforcement des relations économiques entre la Mauritanie et le Soudan. Cette rencontre a réuni la direction de Noor Holding et des représentants des sociétés soudanaises REDEENA et Wadi Al Sundus Petroleum Co. Ltd, en quête de partenariats stratégiques.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une délégation de haut rang réunie autour de projets d'avenir</h2><p>La réunion, débutée à 12h, a rassemblé pour Noor Holding son Président Directeur Général, M. Ahmed Salem Ely, accompagné de M. Sidi Ely El Kory, Président Directeur Général de la SLMP SA, ainsi que de plusieurs collaborateurs : M. Ahmed Amar, M. Hamada Ely, M. Mohamed Salem Sidi, et M. Ely Cheikh Cheikhani, représentant de la société Mines de Mauritanie.</p><div class=\"flex justify-center my-8 w-full\"><img src=\"assets/news/WhatsApp Image 2025-09-23 at 21.56.02 (1).jpeg\" alt=\"Délégation soudanaise lors de la rencontre stratégique\" class=\"rounded-lg shadow-md max-w-full\" /></div><p>Côté soudanais, la délégation comprenait le Dr. Abdelbagi Gailani, Président de REDEENA et ancien ministre des Mines, accompagné du M. Awad Nail et de M. Mohamed Algali Adam. Pour Wadi Al Sundus Petroleum Co. Ltd, étaient présents son Directeur Général, l'homme d'affaires Mohamad Seed Ahmed Nasser, et l'ingénieur Mohamad Ahmed Babiker.</p><p>Dès l'ouverture de la séance, M. Ahmed Salem Ely a souhaité la bienvenue à ses hôtes, soulignant l'importance de cette rencontre pour le développement de relations solides et mutuellement bénéfiques.</p> <div class=\"flex justify-center my-8\"><img src=\"./assets/news/WhatsApp Image 2025-09-23 at 21.56.02.jpeg\" alt=\"Poignée de main symbolisant le partenariat entre les délégations\" class=\"rounded-lg shadow-md max-w-md aspect-square object-cover\" /></div><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Un Portefeuille d'Opportunités au Cœur des Échanges</h2><p>Le groupe Noor Holding a saisi cette occasion pour présenter en détail le potentiel de trois de ses filiales clés :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">SLMP SA :</strong> Acteur majeur dans la logistique et la distribution de produits pétroliers en Mauritanie.</li><li><strong class=\"text-gulf\">L'Africaine des Hydrocarbures :</strong> Détentrice de licences stratégiques pour l'importation et le stockage d'hydrocarbures.</li><li><strong class=\"text-gulf\">Mines de Mauritanie :</strong> Société active dans l'exploration minière et titulaire de trois permis de recherche.</li></ul><p>Cette présentation a permis de mettre en lumière l'historique, l'expertise et la vision d'avenir du groupe mauritanien, offrant un panorama complet des synergies possibles.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Une Vision Commune pour l'Avenir</h2><p>En réponse, le Dr. Abdelbagi Gailani a exprimé sa gratitude pour l'accueil chaleureux et a présenté les ambitions de la délégation soudanaise. L'objectif affiché de cette visite est clair : identifier et concrétiser des opportunités de partenariat stratégique dans des domaines à forte croissance tels que les <strong class=\"text-gulf\">hydrocarbures</strong>, les <strong class=\"text-gulf\">mines</strong>, mais aussi les <strong class=\"text-gulf\">nouvelles technologies</strong> et l'<strong class=\"text-gulf\">ingénierie</strong>.</p><p>Les discussions qui ont suivi ont été qualifiées d'approfondies et ont permis aux deux parties d'explorer ouvertement les complémentarités entre leurs expertises respectives et de jeter les bases d'une future collaboration.</p><div class=\"bg-sand/10 border-l-4 border-sand p-6 my-12 rounded-r-lg\"><h3 class=\"text-lg font-semibold text-midnight mb-3\">Prochaines Étapes</h3><p class=\"text-gray-600\">En conclusion de cette rencontre prometteuse, la délégation soudanaise a annoncé son intention de formaliser ses propositions. Une note de présentation détaillée sera soumise prochainement au groupe Noor Holding, concrétisant ainsi les pistes de partenariat évoquées.</p></div><p>La réunion s'est achevée sur une note d'optimisme, dans un esprit de coopération et d'ouverture qui augure d'un avenir potentiellement riche en projets communs entre la Mauritanie et le Soudan.</p>"
      },
      "2": {
        "title": "Noor Holding et des Investisseurs Soudanais Scellent un Protocole d'Accord pour un Partenariat Stratégique",
        "description": "Une série de rencontres fructueuses avec une délégation d'investisseurs soudanais s'est achevée par la signature d'un mémorandum d'entente, établissant les bases d'une collaboration multisectorielle ambitieuse entre Noor Holding et les sociétés REDEENA et Wadi Al Sundus Petroleum.",
        "author": "Équipe Noor Holding",
        "category": "Accords Stratégiques",
        "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, le 11 septembre 2025</strong> – C'est au siège de Noor Holding que s'est conclue aujourd'hui une série de rencontres fructueuses avec une délégation d'investisseurs soudanais de haut niveau, représentant les sociétés REDEENA Engineering Company et Wadi Al Sundus Petroleum Co. Ltd. Cette visite s'est achevée par la signature d'un mémorandum d'entente, jetant les bases solides d'une future collaboration multisectorielle.</p><p>La séance de clôture, présidée par M. Sidi Ely El Kory, PDG de SLMP S.A. (filiale de NoorHolding), et M. Abdelbagi Gailani, Président de Redeena, a permis de formaliser des axes de coopération concrets et innovants.</p><p>Les discussions ont abouti à des propositions ambitieuses visant à :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">Moderniser et diversifier les stations-service</strong> de la SLMP, en y intégrant la distribution de gaz domestique, des services de recharge et, à terme, des bornes pour véhicules électriques.</li><li><strong class=\"text-gulf\">Développer le secteur minier</strong> à travers un partenariat sur les permis de recherche de Noor Holding, avec un projet de construction d'une raffinerie d'or et d'un laboratoire d'analyses certifié en Mauritanie.</li><li><strong class=\"text-gulf\">Explorer de nouvelles opportunités</strong> dans des secteurs porteurs comme la pêche et les projets gaziers stratégiques.</li></ul><p>La signature de ce protocole d'accord marque la volonté commune des deux groupes de transformer ces discussions en projets concrets. Noor Holding se réjouit de ce partenariat prometteur qui ouvre la voie à des investissements et à un partage d'expertise bénéfiques pour l'économie mauritanienne.</p>"
      },
      "3": {
        "title": "Noor Holding examine un partenariat dans l'exploration polymétallique à court terme avec Atlas Digging Company",
        "description": "Le groupe Noor Holding a reçu une délégation d'Atlas Digging Company pour examiner un potentiel partenariat dans l'exploration polymétallique, mettant l'accent sur des projets à court terme avec forte rentabilité et expertise géologique internationale.",
        "author": "Équipe Noor Holding",
        "category": "Partenariats Stratégiques",
        "content": "<p><strong class=\"text-midnight\">Nouakchott, Mauritanie</strong> – Le groupe Noor Holding, par l'intermédiaire de son PDG, Monsieur Ahmed Salem Ely, a reçu en audience au siège de la société le vendredi 24 octobre, Monsieur Ismail Messoudi, représentant la société Atlas Digging Company, et Monsieur Martin Stefan Oczlon, géologue expert international.</p><p>Cette rencontre fait suite à une série de prospections menées par MM. Messoudi et Oczlon sur plusieurs sites miniers en Mauritanie, concluant une expédition d'exploration à la frontière malienne.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Exploitation ciblée et expertise reconnue</h2><p>Lors de l'audience, M. Messoudi a exposé la stratégie d'Atlas Digging Company, spécialisée dans le secteur polymétallique depuis cinq ans. L'entreprise se positionne stratégiquement entre les grandes compagnies minières et les opérations d'orpaillage, en se concentrant sur l'identification et l'exploitation des filons de surface.</p><p>Cette approche permet de minimiser les coûts et d'accélérer la mise en production, offrant des perspectives de rentabilité rapides. M. Messoudi a précisé qu'un gisement de surface positif peut générer une rentabilité estimée entre 2 et 10 millions de dollars en moins d'un an.</p><p>Il était accompagné de M. Martin Stefan Oczlon, ingénieur en géologie, expert reconnu par les bourses de Toronto. M. Oczlon jouera un rôle clé dans l'évaluation et le développement des ressources.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Sécurité et proximité : des facteurs clés</h2><p>Le choix de la Mauritanie et du Maroc comme zones d'investissement a été motivé par la stabilité sécuritaire, la proximité de l'Europe et la qualité de vie, facteurs jugés déterminants par la société en comparaison avec d'autres régions du continent. Atlas Digging Company privilégie les contrats d'exploitation à court terme (un an), conditionnés à une révision en cas de succès des résultats.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Permis de Noor Holding à l'étude</h2><p>En réponse, M. Ahmed Salem Ely a présenté à la délégation les permis d'exploration miniers que Noor Holding détient via sa filiale, Mine de Mauritanie. Ces actifs sont stratégiquement situés dans les zones de Tasiast et de Zouératt au nord du pays.</p><p>L'audience s'est conclue par l'engagement de Noor Holding à étudier attentivement les propositions d'Atlas Digging Company en vue d'établir un éventuel partenariat visant à valoriser ses portefeuilles polymétalliques. M. Ely a confirmé que les discussions se poursuivraient dans les plus brefs délais.</p>"
      },
      "4": {
        "title": "Le PDG de NOOR HOLDING au cœur du Sommet de l'Atlantique sur la Marine, l'Énergie et le Soutien Industriel à Nouakchott",
        "description": "Les 28 et 29 octobre 2025, le PDG de NOOR HOLDING, Ahmed Salem Ely, participera au Sommet de l'Atlantique sur la Marine, l'Énergie et le Soutien Industriel, soulignant l'engagement du groupe dans les secteurs stratégiques régionaux et les opportunités transatlantiques.",
        "author": "Équipe Noor Holding",
        "category": "Événements et Sommet",
        "picture": "./assets/news/sommet-atlantique-2025-10-28.jpeg",
        "content": "<p><strong class=\"text-midnight\">Nouakchott, Mauritanie</strong> – Les 28 et 29 octobre 2025, la Mauritanie deviendra la plaque tournante de la coopération transatlantique avec la tenue du <strong>SOMMET DE L'ATLANTIQUE SUR LA MARINE, L'ÉNERGIE ET LE SOUTIEN INDUSTRIEL</strong>. Un événement majeur qui verra la participation active d’Ahmed Salem Ely, PDG de NOOR HOLDING, soulignant l'engagement du groupe dans les secteurs stratégiques de la région.</p><p>Organisé par la fédération des opérateurs logistiques et services portuaires des Îles Canaries, avec le soutien local de Mauritania Gateway, le sommet se tiendra à l'Hôtel FASQ de Nouakchott et réunira plus de 60 entreprises espagnoles leaders dans les secteurs maritime, énergétique et industriel.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">La Mauritanie : Porte d'entrée énergétique et maritime de l'Atlantique</h2><p>Le thème central de cette édition, « Marine, Énergie & Soutien Industriel », mettra en lumière le rôle stratégique et le potentiel exceptionnel de la Mauritanie. Le pays est aujourd'hui au centre de l'attention grâce à :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>Son potentiel énergétique colossal : Notamment les réserves de gaz offshore (projets majeurs) et les ambitions croissantes dans les énergies renouvelables (solaire, éolien, hydrogène vert).</li><li>Sa position géopolitique clé : La Mauritanie est un maillon essentiel pour le renforcement de la coopération maritime, portuaire et industrielle entre l’Afrique de l'Ouest, l’Atlantique et l’Europe.</li></ul><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">NOOR HOLDING : Un acteur clé dans le renforcement des capacités</h2><p>La présence du PDG de NOOR HOLDING témoigne de l'ambition du groupe de jouer un rôle moteur dans les objectifs du sommet, qui visent à :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>Renforcer les capacités logistiques portuaires et la maintenance navale.</li><li>Développer les services industriels et le transfert technologique.</li><li>Créer des opportunités de partenariat et d’investissement transatlantique.</li></ul><p>NOOR HOLDING est particulièrement bien placé pour contribuer aux discussions et aux opportunités d'affaires grâce à son expertise locale et sa vision d'intégration régionale.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Un Programme Focalisé sur l'Action et les Partenariats</h2><p>Le sommet est conçu pour transformer les discussions en actions concrètes :</p><p><strong>Jour 1 (28 octobre) : Capacité et Énergie</strong><br>La journée débutera par une Session d’ouverture suivie de panels de haut niveau axés sur les capacités portuaires et énergétiques de la région. L'après-midi sera consacrée au réseautage et à une visite technique d’installations navales ou offshore.</p><p><strong>Jour 2 (29 octobre) : Logistique et Investissement</strong><br>Le deuxième jour verra des panels sur la logistique, les urgences maritimes et surtout les opportunités d’investissement. Le point d'orgue sera les Séances B2B (rencontres bilatérales), offrant un cadre idéal au PDG de NOOR HOLDING pour explorer des partenariats stratégiques avec les délégations espagnoles et internationales. La clôture se fera autour d'un déjeuner de réseautage.</p><p>La participation du PDG de NOOR HOLDING à cet événement stratégique réaffirme l'engagement du groupe à se positionner comme un partenaire de choix dans la structuration de l'écosystème maritime, énergétique et industriel de la Mauritanie et de l'espace Atlantique.</p>"
      },
      "5": {
        "title": "Rencontre Stratégique à Las Palmas : Un Pas de Géant vers l'Industrialisation en Mauritanie",
        "description": "Le jeudi 06 novembre 2025, une réunion stratégique majeure s'est tenue à Las Palmas entre le PDG de Noor Holding, Ahmed Salem Ely, et les représentants de Smurfit Westrock, visant la construction d'une usine de carton à Nouakchott.",
        "author": "Équipe Noor Holding",
        "category": "Partenariats Industriels",
        "picture": "./assets/news/las-palmas-meeting.jpeg",
        "featured": true,
        "content": "<p><strong class=\"text-midnight\">LAS PALMAS, Îles Canaries</strong> – Le jeudi 06 octobre 2025, de 12h00 à 14h00, une réunion stratégique majeure s'est tenue à Las Palmas, marquant une étape décisive dans le développement industriel de la Mauritanie.</p><p>Monsieur <strong class=\"text-gulf\">Ahmed Salem Ely</strong>, Président-Directeur Général de Noor Holding, a rencontré les représentants du géant mondial de l'emballage en papier, <strong class=\"text-gulf\">Smurfit Westrock</strong>, dans le cadre de la construction d'une future usine de carton à Nouakchott.</p><div class=\"flex justify-center my-8 w-full\"><img src=\"assets/news/WhatsApp Image 2025-11-07 at 18.02.22.jpeg\" class=\"rounded-lg shadow-md max-w-full\" /></div><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Les participants à la réunion</h2><p>Le PDG de Noor Holding s'est entretenu avec :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">Monsieur Javier Villate</strong>, Directeur Général de la filiale.</li><li><strong class=\"text-gulf\">Monsieur Ghassane El Habti Benellal</strong>, Représentant Commercial de la filiale.</li></ul><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Smurfit Westrock : Un Partenaire d'Excellence</h2><p><strong class=\"text-gulf\">Smurfit Westrock</strong> est le leader européen de la fabrication d'emballages à base de papier et le numéro deux au niveau mondial. L'entreprise exerce ses activités dans 40 pays et est reconnue pour son expertise et la diversité de sa gamme de produits :</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>Carton ondulé</li><li>Bag-in-box</li><li>Carton plat</li><li>Emballage prêt-à-vendre</li><li>Publicité sur le lieu de vente (PLV)</li><li>Solutions \"Heavy-duty\" (très résistantes)</li><li>Palettes en carton</li></ul><p>Cette rencontre de haut niveau réaffirme l'engagement de <strong class=\"text-gulf\">Noor Holding</strong> à introduire des technologies et des savoir-faire de pointe en Mauritanie, contribuant ainsi activement à la diversification économique et à la création d'emplois locaux.</p>"
      }
    }
      
    }
,
  "en": {
    
    "articles": {
      "1": {
        "title": "Strategic Meeting in Nouakchott: Noor Holding Hosts Sudanese Investors from REDEENA and Wadi Al Sundus Petroleum",
        "description": "A high-level meeting was held at Noor Holding's headquarters in Nouakchott, marking an important step in strengthening economic relations between Mauritania and Sudan with strategic partnerships in hydrocarbons, mining, and new technologies.",
        "author": "Noor Holding  Team",
        "category": "Strategic Partnerships",
        "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritania</strong> - On Sunday, September 7, 2025, a high-level meeting was held at Noor Holding's headquarters in Nouakchott, marking an important step in strengthening economic relations between Mauritania and Sudan. This meeting brought together Noor Holding's management and representatives from Sudanese companies REDEENA and Wadi Al Sundus Petroleum Co. Ltd, seeking strategic partnerships.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">High-Level Delegation United Around Future Projects</h2><p>The meeting, which began at 12 PM, brought together from Noor Holding its Chairman and CEO, Mr. Ahmed Salem Ely, accompanied by Mr. Sidi Ely El Kory, Chairman and CEO of SLMP SA, as well as several collaborators: Mr. Ahmed Amar, Mr. Hamada Ely, Mr. Mohamed Salem Sidi, and Mr. Ely Cheikh Cheikhani, representing Mines de Mauritanie.</p><div class=\"flex justify-center my-8 w-full\"><img src=\"assets/news/WhatsApp Image 2025-09-23 at 21.56.02 (1).jpeg\" alt=\"Sudanese delegation during the strategic meeting\" class=\"rounded-lg shadow-md max-w-full\" /></div><p>On the Sudanese side, the delegation included Dr. Abdelbagi Gailani, Chairman of REDEENA and former Minister of Mines, accompanied by Mr. Awad Nail and Mr. Mohamed Algali Adam. For Wadi Al Sundus Petroleum Co. Ltd, present were its General Director, businessman Mohamad Seed Ahmed Nasser, and engineer Mohamad Ahmed Babiker.</p><p>At the opening of the session, Mr. Ahmed Salem Ely welcomed his guests, emphasizing the importance of this meeting for developing solid and mutually beneficial relationships.</p> <div class=\"flex justify-center my-8\"><img src=\"./assets/news/WhatsApp Image 2025-09-23 at 21.56.02.jpeg\" alt=\"Handshake symbolizing the partnership between delegations\" class=\"rounded-lg shadow-md max-w-md aspect-square object-cover\" /></div><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Portfolio of Opportunities at the Heart of Exchanges</h2><p>The Noor Holding group took this opportunity to present in detail the potential of three of its key subsidiaries:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">SLMP SA:</strong> Major player in logistics and distribution of petroleum products in Mauritania.</li><li><strong class=\"text-gulf\">L'Africaine des Hydrocarbures:</strong> Holder of strategic licenses for importing and storing hydrocarbons.</li><li><strong class=\"text-gulf\">Mines de Mauritanie:</strong> Company active in mining exploration and holder of three research permits.</li></ul><p>This presentation highlighted the history, expertise, and future vision of the Mauritanian group, offering a complete overview of possible synergies.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">A Common Vision for the Future</h2><p>In response, Dr. Abdelbagi Gailani expressed his gratitude for the warm welcome and presented the ambitions of the Sudanese delegation. The stated objective of this visit is clear: to identify and materialize strategic partnership opportunities in high-growth areas such as <strong class=\"text-gulf\">hydrocarbons</strong>, <strong class=\"text-gulf\">mining</strong>, as well as <strong class=\"text-gulf\">new technologies</strong> and <strong class=\"text-gulf\">engineering</strong>.</p><p>The discussions that followed were described as in-depth and allowed both parties to openly explore the complementarities between their respective expertise and lay the foundations for future collaboration.</p><div class=\"bg-sand/10 border-l-4 border-sand p-6 my-12 rounded-r-lg\"><h3 class=\"text-lg font-semibold text-midnight mb-3\">Next Steps</h3><p class=\"text-gray-600\">In conclusion of this promising meeting, the Sudanese delegation announced its intention to formalize its proposals. A detailed presentation note will be submitted soon to the Noor Holding group, materializing the partnership paths discussed.</p></div><p>The meeting concluded on an optimistic note, in a spirit of cooperation and openness that bodes well for a future potentially rich in joint projects between Mauritania and Sudan.</p>"
      },
      "2": {
        "title": "Noor Holding and Sudanese Investors Seal Memorandum of Understanding for Strategic Partnership",
        "description": "A series of fruitful meetings with a delegation of Sudanese investors concluded with the signing of a memorandum of understanding, establishing the foundation for ambitious multisectoral collaboration between Noor Holding and REDEENA and Wadi Al Sundus Petroleum companies.",
        "author": "Noor Holding  Team",
        "category": "Strategic Agreements",
        "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, September 11, 2025</strong> – At Noor Holding's headquarters, a series of fruitful meetings with a high-level delegation of Sudanese investors, representing REDEENA Engineering Company and Wadi Al Sundus Petroleum Co. Ltd, concluded today. This visit ended with the signing of a memorandum of understanding, laying solid foundations for future multisectoral collaboration.</p><p>The closing session, chaired by Mr. Sidi Ely El Kory, CEO of SLMP S.A. (subsidiary of NoorHolding), and Mr. Abdelbagi Gailani, Chairman of Redeena, formalized concrete and innovative cooperation axes.</p><p>The discussions resulted in ambitious proposals aimed at:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">Modernizing and diversifying SLMP's service stations</strong> by integrating domestic gas distribution, charging services, and eventually electric vehicle charging stations.</li><li><strong class=\"text-gulf\">Developing the mining sector</strong> through a partnership on Noor Holding's research permits, with a project to build a gold refinery and certified analysis laboratory in Mauritania.</li><li><strong class=\"text-gulf\">Exploring new opportunities</strong> in promising sectors such as fishing and strategic gas projects.</li></ul><p>The signing of this memorandum of understanding marks the common will of both groups to transform these discussions into concrete projects. Noor Holding is delighted with this promising partnership that opens the way to investments and knowledge sharing beneficial to the Mauritanian economy.</p>"
      },

      "3": {
        "title": "Noor Holding Explores Short-Term Polymetallic Exploration Partnership with Atlas Digging Company",
        "description": "Noor Holding received a delegation from Atlas Digging Company to explore a potential partnership in polymetallic exploration, focusing on short-term projects with high profitability and international geological expertise.",
        "author": "Noor Holding Team",
        "category": "Strategic Partnerships",
        "content": "<p><strong class=\"text-midnight\">NOUAKCHOTT, Mauritania</strong> - On Friday, October 24, 2025, Noor Holding, through its CEO Mr. Ahmed Salem Ely, received at the company's headquarters Mr. Ismail Messoudi from Atlas Digging Company and Mr. Martin Stefan Oczlon, an international geology expert. This meeting follows a series of surveys conducted on several mining sites in Mauritania near the Malian border.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Targeted Exploitation and Recognized Expertise</h2><p>Mr. Messoudi presented Atlas Digging Company's strategy, specialized in the polymetallic sector for five years, focusing on surface vein exploitation to minimize costs and accelerate production. A positive surface deposit can generate an estimated profitability between $2 and $10 million in less than a year.</p><p>Mr. Oczlon, an internationally recognized geological engineer, will participate in the evaluation and development of the resources.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Security and Proximity</h2><p>Mauritania and Morocco were chosen for their security stability, proximity to Europe, and quality of life. Atlas Digging Company favors short-term (one-year) exploitation contracts, subject to revision upon successful results.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Noor Holding Permits Under Review</h2><p>Mr. Ahmed Salem Ely presented to the delegation Noor Holding’s exploration permits via its subsidiary Mines de Mauritanie, located in the Tasiast and Zouératt regions. The audience concluded with Noor Holding’s commitment to carefully study Atlas Digging Company’s proposals for a potential partnership.</p>"
      },
      "4": {
        "title": "NOOR HOLDING CEO at the Heart of the Atlantic Summit on Marine, Energy and Industrial Support in Nouakchott",
        "description": "On October 28-29, 2025, NOOR HOLDING CEO Ahmed Salem Ely will participate in the Atlantic Summit on Marine, Energy and Industrial Support, highlighting the group's commitment to strategic regional sectors and transatlantic opportunities.",
        "author": "Noor Holding Team",
        "category": "Events & Summit",
         "content": "<p><strong class=\"text-midnight\">Nouakchott, Mauritania</strong> – On October 28-29, 2025, Mauritania will host the Atlantic Summit on Marine, Energy and Industrial Support. Noor Holding CEO, Mr. Ahmed Salem Ely, will actively participate in this major event, highlighting the group's commitment to strategic sectors in the region.</p><p>The summit is organized by the Federation of Logistics and Port Service Operators of the Canary Islands, with local support from Mauritania Gateway. It will be held at the FASQ Hotel in Nouakchott, bringing together more than 60 leading Spanish companies in the maritime, energy, and industrial sectors.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Mauritania: Atlantic Energy and Maritime Gateway</h2><p>The central theme of this edition, “Marine, Energy & Industrial Support,” will highlight the strategic role and exceptional potential of Mauritania, including:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>Immense energy potential: notably offshore gas reserves (major projects) and growing ambitions in renewable energy (solar, wind, green hydrogen).</li><li>Key geopolitical position: Mauritania is a crucial link for strengthening maritime, port, and industrial cooperation between West Africa, the Atlantic, and Europe.</li></ul><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">NOOR HOLDING: A Key Player in Capacity Building</h2><p>The participation of Noor Holding's CEO reflects the group's ambition to play a leading role in achieving the summit's objectives, which aim to:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>Enhance port logistics capacities and naval maintenance.</li><li>Develop industrial services and technology transfer.</li><li>Create opportunities for transatlantic partnerships and investment.</li></ul><p>Noor Holding is particularly well-positioned to contribute to discussions and business opportunities thanks to its local expertise and regional integration vision.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">A Program Focused on Action and Partnerships</h2><p>The summit is designed to transform discussions into concrete actions:</p><p><strong>Day 1 (October 28): Capacity and Energy</strong><br>The day will start with an Opening Session followed by high-level panels focused on the region’s port and energy capacities. The afternoon will be dedicated to networking and a technical visit to naval or offshore facilities.</p><p><strong>Day 2 (October 29): Logistics and Investment</strong><br>The second day will feature panels on logistics, maritime emergencies, and especially investment opportunities. The highlight will be the B2B Sessions (bilateral meetings), providing an ideal setting for Noor Holding's CEO to explore strategic partnerships with Spanish and international delegations. The closing will include a networking lunch.</p><p>The participation of Mr. Ahmed Salem Ely reaffirms Noor Holding's commitment to being a key partner in structuring Mauritania’s and the Atlantic region’s maritime, energy, and industrial ecosystem.</p>"
      },
      "5": {
        "title": "Strategic Meeting in Las Palmas: A Giant Leap Toward Industrialization in Mauritania",
        "description": "On Thursday, October 6, 2025, a major strategic meeting was held in Las Palmas between Noor Holding CEO Ahmed Salem Ely and representatives of Smurfit Westrock, focusing on the construction of a cardboard factory in Nouakchott.",
        "author": "Noor Holding Team",
        "category": "Industrial Partnerships",
        "picture": "./assets/news/las-palmas-meeting.jpeg",
        "featured": true,
        "content": "<p><strong class=\"text-midnight\">LAS PALMAS, Canary Islands</strong> – On Thursday, October 6, 2025, from 12:00 to 14:00, a major strategic meeting was held in Las Palmas, marking a decisive step in Mauritania’s industrial development.</p><p>Mr. <strong class=\"text-gulf\">Ahmed Salem Ely</strong>, Chairman and CEO of Noor Holding, met with representatives of the global paper packaging giant <strong class=\"text-gulf\">Smurfit Westrock</strong> to discuss the construction of a future cardboard factory in Nouakchott.</p><div class=\"flex justify-center my-8 w-full\"><img src=\"assets/news/WhatsApp Image 2025-09-23 at 21.56.02 (1).jpeg\" alt=\"الوفد السوداني خلال الاجتماع الاستراتيجي\" class=\"rounded-lg shadow-md max-w-full\" /></div><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Meeting Participants</h2><p>The CEO of Noor Holding held talks with:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">Mr. Javier Villate</strong>, Managing Director of the subsidiary.</li><li><strong class=\"text-gulf\">Mr. Ghassane El Habti Benellal</strong>, Commercial Representative of the subsidiary.</li></ul><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Smurfit Westrock: A Partner of Excellence</h2><p><strong class=\"text-gulf\">Smurfit Westrock</strong> is the European leader in paper-based packaging manufacturing and the second-largest in the world. Operating in 40 countries, the company is renowned for its expertise and diverse range of products:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>Corrugated cardboard</li><li>Bag-in-box</li><li>Solid board</li><li>Shelf-ready packaging</li><li>Point-of-sale advertising (POS)</li><li>Heavy-duty packaging solutions</li><li>Cardboard pallets</li></ul><p>This high-level meeting reaffirms <strong class=\"text-gulf\">Noor Holding's</strong> commitment to introducing advanced technologies and know-how in Mauritania, actively contributing to economic diversification and the creation of local jobs.</p>"
      }
    }
  },
  "ar": {
    
    "articles": {
      "1": {
        "title": "لقاء استراتيجي في نواكشوط: مجموعة نور القابضة تستقبل المستثمرين السودانيين من ريدينا ووادي السندس للبترول",
        "description": "عُقد اجتماع رفيع المستوى في مقر مجموعة نور القابضة في نواكشوط، مما يمثل خطوة مهمة في تعزيز العلاقات الاقتصادية بين موريتانيا والسودان من خلال شراكات استراتيجية في المحروقات والتعدين والتقنيات الجديدة.",
        "author": "فريق  نور القابضة",
        "category": "الشراكات الاستراتيجية",
        "content": "<p><strong class=\"text-midnight\">نواكشوط، موريتانيا</strong> - في يوم الأحد 7 سبتمبر 2025، عُقد اجتماع رفيع المستوى في مقر مجموعة نور القابضة في نواكشوط، مما يمثل خطوة مهمة في تعزيز العلاقات الاقتصادية بين موريتانيا والسودان. جمع هذا الاجتماع إدارة مجموعة نور القابضة وممثلين من الشركات السودانية ريدينا ووادي السندس للبترول المحدودة، الساعية للشراكات الاستراتيجية.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">وفد رفيع المستوى يجتمع حول مشاريع المستقبل</h2><p>الاجتماع، الذي بدأ في الساعة 12 ظهراً، جمع من مجموعة نور القابضة رئيس مجلس الإدارة والمدير العام، السيد أحمد سالم ولد علي، يرافقه السيد سيدي علي الكوري، رئيس مجلس الإدارة والمدير العام لشركة SLMP SA، بالإضافة إلى عدة متعاونين: السيد أحمد عمار، السيد حمادة علي، السيد محمد سالم سيدي، والسيد علي الشيخ الشيخاني، ممثل شركة مناجم موريتانيا.</p><div class=\"flex justify-center my-8 w-full\"><img src=\"assets/news/WhatsApp Image 2025-09-23 at 21.56.02 (1).jpeg\" alt=\"الوفد السوداني خلال الاجتماع الاستراتيجي\" class=\"rounded-lg shadow-md max-w-full\" /></div><p>من الجانب السوداني، ضم الوفد الدكتور عبد الباقي جيلاني، رئيس ريدينا ووزير المناجم السابق، يرافقه السيد عوض نايل والسيد محمد الجلي آدم. بالنسبة لشركة وادي السندس للبترول المحدودة، حضر مديرها العام، رجل الأعمال محمد سيد أحمد ناصر، والمهندس محمد أحمد بابكر.</p><p>في بداية الجلسة، رحب السيد أحمد سالم ولد علي بضيوفه، مؤكداً على أهمية هذا الاجتماع لتطوير علاقات متينة ومفيدة للطرفين.</p> <div class=\"flex justify-center my-8\"><img src=\"./assets/news/WhatsApp Image 2025-09-23 at 21.56.02.jpeg\" alt=\"مصافحة ترمز إلى الشراكة بين الوفدين\" class=\"rounded-lg shadow-md max-w-md aspect-square object-cover\" /></div><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">محفظة فرص في قلب المناقشات</h2><p>اغتنمت مجموعة نور القابضة هذه الفرصة لتقديم تفاصيل إمكانيات ثلاث من شركاتها التابعة الرئيسية:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">SLMP SA:</strong> لاعب رئيسي في اللوجستيات وتوزيع المنتجات البترولية في موريتانيا.</li><li><strong class=\"text-gulf\">الأفريقية للمحروقات:</strong> حاملة تراخيص استراتيجية لاستيراد وتخزين المحروقات.</li><li><strong class=\"text-gulf\">مناجم موريتانيا:</strong> شركة نشطة في استكشاف التعدين وحاملة ثلاث تراخيص بحث.</li></ul><p>سمح هذا العرض بتسليط الضوء على تاريخ وخبرة ورؤية مستقبل المجموعة الموريتانية، مقدماً نظرة شاملة على التآزر الممكن.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">رؤية مشتركة للمستقبل</h2><p>رداً على ذلك، عبر الدكتور عبد الباقي جيلاني عن امتنانه للاستقبال الحار وقدم طموحات الوفد السوداني. الهدف المعلن من هذه الزيارة واضح: تحديد وتحقيق فرص الشراكة الاستراتيجية في مجالات النمو العالي مثل <strong class=\"text-gulf\">المحروقات</strong> و<strong class=\"text-gulf\">التعدين</strong>، وكذلك <strong class=\"text-gulf\">التقنيات الجديدة</strong> و<strong class=\"text-gulf\">الهندسة</strong>.</p><p>المناقشات التي تلت وصفت بأنها معمقة وسمحت للطرفين باستكشاف التكامل بين خبراتهما المختلفة بصراحة ووضع أسس التعاون المستقبلي.</p><div class=\"bg-sand/10 border-l-4 border-sand p-6 my-12 rounded-r-lg\"><h3 class=\"text-lg font-semibold text-midnight mb-3\">الخطوات التالية</h3><p class=\"text-gray-600\">في ختام هذا الاجتماع الواعد، أعلن الوفد السوداني عن نيته في إضفاء الطابع الرسمي على مقترحاته. سيتم تقديم مذكرة عرض مفصلة قريباً إلى مجموعة نور القابضة، مما يجسد مسارات الشراكة التي تمت مناقشتها.</p></div><p>اختتم الاجتماع على نغمة متفائلة، في روح من التعاون والانفتاح ينذر بمستقبل غني محتمل بالمشاريع المشتركة بين موريتانيا والسودان.</p>"
      },
      "2": {
        "title": "مجموعة نور القابضة والمستثمرون السودانيون يوقعون مذكرة تفاهم للشراكة الاستراتيجية",
        "description": "اختتمت سلسلة من الاجتماعات المثمرة مع وفد من المستثمرين السودانيين بتوقيع مذكرة تفاهم، مؤسسة لتعاون متعدد القطاعات طموح بين مجموعة نور القابضة وشركتي ريدينا ووادي السندس للبترول.",
        "author": "فريق  نور القابضة",
        "category": "الاتفاقيات الاستراتيجية",
        "content": "<p><strong class=\"text-midnight\">نواكشوط، 11 سبتمبر 2025</strong> – في مقر مجموعة نور القابضة اختتمت اليوم سلسلة من الاجتماعات المثمرة مع وفد رفيع المستوى من المستثمرين السودانيين، يمثل شركة ريدينا الهندسية وشركة وادي السندس للبترول المحدودة. انتهت هذه الزيارة بتوقيع مذكرة تفاهم، واضعة أسساً متينة للتعاون المستقبلي متعدد القطاعات.</p><p>الجلسة الختامية، التي ترأسها السيد سيدي علي الكوري، المدير العام لـ SLMP S.A. (شركة تابعة لمجموعة نور القابضة)، والسيد عبد الباقي جيلاني، رئيس ريدينا، سمحت بإضفاء الطابع الرسمي على محاور تعاون ملموسة ومبتكرة.</p><p>أسفرت المناقشات عن مقترحات طموحة تهدف إلى:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">تحديث وتنويع محطات الخدمة</strong> التابعة لـ SLMP، من خلال دمج توزيع الغاز المنزلي وخدمات الشحن، وفي المستقبل محطات شحن المركبات الكهربائية.</li><li><strong class=\"text-gulf\">تطوير قطاع التعدين</strong> من خلال شراكة في تراخيص البحث الخاصة بمجموعة نور القابضة، مع مشروع لبناء مصفاة ذهب ومختبر تحليل معتمد في موريتانيا.</li><li><strong class=\"text-gulf\">استكشاف فرص جديدة</strong> في قطاعات واعدة مثل الصيد ومشاريع الغاز الاستراتيجية .</li></ul><p>توقيع مذكرة التفاهم هذه يمثل الإرادة المشتركة للمجموعتين لتحويل هذه المناقشات إلى مشاريع ملموسة. تعرب مجموعة نور القابضة عن سرورها بهذه الشراكة الواعدة التي تفتح الطريق للاستثمارات وتبادل الخبرات المفيدة للاقتصاد الموريتاني.</p>"
      },
      "3": {
        "title": "نور هولدينغ تبحث عن شراكة في الاستكشاف متعدد المعادن قصير الأجل مع شركة أطلس ديغينغ",
        "description": "استقبلت مجموعة نور هولدينغ وفدًا من شركة أطلس ديغينغ لدراسة شراكة محتملة في الاستكشاف متعدد المعادن، مع التركيز على مشاريع قصيرة الأجل ذات ربحية عالية وخبرة جيولوجية دولية.",
        "author": "فريق نور هولدينغ",
        "category": "الشراكات الاستراتيجية",
        "content": "<p><strong class=\"text-midnight\">نواكشوط، موريتانيا</strong> – استقبلت مجموعة نور هولدينغ، عبر مديرها العام السيد أحمد سالم علي، في مقر الشركة يوم الجمعة 24 أكتوبر 2025، السيد إسماعيل مسعودي من شركة أطلس ديغينغ والسيد مارتن ستيفان أوكلون، خبير جيولوجي دولي. تأتي هذه اللقاءات بعد سلسلة من الاستكشافات في عدة مواقع تعدين في موريتانيا قرب الحدود المالية.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">استغلال مستهدف وخبرة معترف بها</h2><p>قدّم السيد مسعودي استراتيجية شركة أطلس ديغينغ، المتخصصة في قطاع متعدد المعادن منذ خمس سنوات، والتي تركز على استغلال العروق السطحية لتقليل التكاليف وتسريع الإنتاج. يمكن لمورد سطحي ناجح أن يولد أرباحًا تقدر بين 2 و10 ملايين دولار خلال أقل من سنة.</p><p>سيشارك السيد أوكلون، المهندس الجيولوجي المعترف به دوليًا، في تقييم وتطوير الموارد.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">الأمن والقرب</h2><p>تم اختيار موريتانيا والمغرب بسبب الاستقرار الأمني والقرب من أوروبا وجودة الحياة. تفضل شركة أطلس ديغينغ عقود استغلال قصيرة الأجل (سنة واحدة) مع إمكانية المراجعة عند نجاح النتائج.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">تراخيص نور هولدينغ قيد الدراسة</h2><p>قدّم السيد أحمد سالم علي للوفد التراخيص الاستكشافية التي تمتلكها نور هولدينغ عبر شركتها التابعة Mines de Mauritanie في مناطق تاسيست وزويرات. واختتم الاجتماع بالتزام نور هولدينغ بدراسة مقترحات شركة أطلس ديغينغ بعناية بهدف إقامة شراكة محتملة.</p>"
},
      "4": {
        "title": "المدير التنفيذي لشركة نور هولدينغ في قلب قمة الأطلسي حول البحرية والطاقة والدعم الصناعي في نواكشوط",
        "description": "في 28 و29 أكتوبر 2025، سيشارك المدير التنفيذي لشركة نور هولدينغ، أحمد سالم علي، في قمة الأطلسي حول البحرية والطاقة والدعم الصناعي، مؤكداً التزام المجموعة بالقطاعات الاستراتيجية الإقليمية والفرص العابرة للأطلسي.",
        "author": "فريق نور هولدينغ",
        "category": "الفعاليات والقمة",
        "content": "<p><strong class=\"text-midnight\">نواكشوط، موريتانيا</strong> – في 28 و29 أكتوبر 2025، ستستضيف موريتانيا قمة الأطلسي حول البحرية والطاقة والدعم الصناعي. سيشارك أحمد سالم علي، المدير التنفيذي لشركة نور هولدينغ، بفعالية في هذا الحدث الكبير، مؤكداً التزام المجموعة بالقطاعات الاستراتيجية في المنطقة.</p><p>تنظم القمة من قبل اتحاد مشغلي الخدمات اللوجستية والخدمات المينائية لجزر الكناري، بدعم محلي من Mauritania Gateway، وستُعقد في فندق FASQ في نواكشوط، بمشاركة أكثر من 60 شركة إسبانية رائدة في القطاعات البحرية والطاقة والصناعية.</p><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">موريتانيا: بوابة الطاقة والبحرية للأطلسي</h2><p>الموضوع الرئيسي، «البحرية والطاقة والدعم الصناعي»، سيسلط الضوء على الدور الاستراتيجي والإمكانات الاستثنائية لموريتانيا، بما في ذلك:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>الإمكانات الطاقية الهائلة: احتياطيات الغاز البحرية والطموحات المتزايدة في الطاقة المتجددة (الشمسية، الرياح، والهيدروجين الأخضر).</li><li>الموقع الجيوسياسي الرئيسي: تعزيز التعاون البحري والمينائي والصناعي بين غرب أفريقيا، الأطلسي وأوروبا.</li></ul><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">نور هولدينغ: لاعب رئيسي في تعزيز القدرات</h2><p>حضور المدير التنفيذي لشركة نور هولدينغ يعكس طموح المجموعة في المساهمة في أهداف القمة:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>تعزيز القدرات اللوجستية للموانئ والصيانة البحرية.</li><li>تطوير الخدمات الصناعية ونقل التكنولوجيا.</li><li>خلق فرص للشراكات والاستثمار عبر الأطلسي.</li></ul><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">برنامج مركّز على العمل والشراكات</h2><p>اليوم الأول (28 أكتوبر): القدرات والطاقة – جلسة افتتاحية، حلقات نقاش حول القدرات المينائية والطاقة، تواصل شبكي وزيارة تقنية للمنشآت البحرية أو البحرية الساحلية.</p><p>اليوم الثاني (29 أكتوبر): اللوجستيات والاستثمار – حلقات نقاش حول اللوجستيات والطوارئ البحرية وفرص الاستثمار، تليها جلسات B2B تتيح للمدير التنفيذي لشركة نور هولدينغ استكشاف شراكات استراتيجية. وختام الغداء الشبكي.</p><p>تؤكد مشاركة أحمد سالم علي التزام شركة نور هولدينغ بأن تكون شريكاً رئيسياً في منظومة البحرية والطاقة والصناعة في موريتانيا والمنطقة الأطلسية.</p>"
      },
      "5": {
        "title": "اجتماع استراتيجي في لاس بالماس: خطوة عملاقة نحو التصنيع في موريتانيا",
        "description": "عُقد يوم الخميس 6 نوفمبر 2025 اجتماع استراتيجي مهم في لاس بالماس بين الرئيس المدير العام لمجموعة Noor Holding أحمد سالم إلي وممثلي شركة Smurfit Westrock العالمية، بهدف إنشاء مصنع كرتون في نواكشوط.",
        "author": "فريق نور القابضة",
        "category": "الشراكات الصناعية",
        "picture": "./assets/news/las-palmas-meeting.jpeg",
        "featured": true,
        "content": "<p><strong class=\"text-midnight\">لاس بالماس، جزر الكناري</strong> – عُقد يوم الخميس 6 أكتوبر 2025، من الساعة 12:00 إلى 14:00، اجتماع استراتيجي هام في مدينة لاس بالماس بجزر الكناري، شكّل مرحلة حاسمة في مسار التنمية الصناعية في موريتانيا.</p><p>السيد <strong class=\"text-gulf\">أحمد سالم إلي</strong>، الرئيس المدير العام لمجموعة Noor Holding، التقى بممثلي شركة <strong class=\"text-gulf\">Smurfit Westrock</strong>، العملاق العالمي في مجال تغليف الورق، وذلك في إطار مشروع إنشاء مصنع مستقبلي للكرتون في نواكشوط.</p><div class=\"flex justify-center my-8 w-full\"><img src=\"assets/news/WhatsApp Image 2025-11-07 at 18.02.22.jpeg\" class=\"rounded-lg shadow-md max-w-full\" /></div><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">المشاركون في الاجتماع</h2><p>أجرى الرئيس المدير العام لمجموعة Noor Holding محادثات مع:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li><strong class=\"text-gulf\">السيد خافيير فيياتي</strong>، المدير العام للفرع.</li><li><strong class=\"text-gulf\">السيد غسان الحبطي بنلال</strong>، الممثل التجاري للفرع.</li></ul><h2 class=\"text-2xl font-dm-serif text-midnight mt-12 mb-6\">Smurfit Westrock: شريك متميز</h2><p><strong class=\"text-gulf\">Smurfit Westrock</strong> تُعد الرائد الأوروبي في صناعة التغليف القائم على الورق، والثاني عالميًا. وتمارس الشركة أنشطتها في 40 دولة، وتُعرف بخبرتها وتنوع منتجاتها، ومنها:</p><ul class=\"list-disc list-inside space-y-3 ml-4 my-8\"><li>الكرتون المموج</li><li>عبوات Bag-in-box</li><li>الكرتون المسطح</li><li>التغليف الجاهز للعرض</li><li>الإعلانات في نقاط البيع (POS)</li><li>حلول التعبئة الثقيلة (Heavy-duty)</li><li>المنصات المصنوعة من الكرتون</li></ul><p>هذا الاجتماع رفيع المستوى يعيد التأكيد على التزام <strong class=\"text-gulf\">Noor Holding</strong> بجلب التكنولوجيا والخبرة المتقدمة إلى موريتانيا، والمساهمة بشكل فعّال في تنويع الاقتصاد وخلق فرص عمل محلية.</p>"
      }
    }
  }
}
